#version: 0.2 - Trained by `huggingface/tokenizers`
à ¤
à ¥
à¤ ¾
à¥ į
à¤ °
à¤ ¿
à¤ ¨
à¤ ķ
à¤ ¸
à¤ ¤
à¤ ²
à¥ Ģ
à¤ ®
à¤ Ĥ
à¥ ĩ
à¤ µ
à¤ ª
à¥ ĭ
à¤ ¯
à¤ Ł
à¤ ¦
à¤ Ĺ
à¥ ģ
à¤ ľ
à¤ ¬
à¤ ¹
à¤ ¡
à¤ ¶
à¤ ļ
à¥ Ĥ
à¤ ħ
1 0
1 2
1 3
1 9
à¥ĭ à¤Ĥ
1 8
1 5
1 4
1 6
1 7
à¤ ¼
2 0
à¥ Ī
à¤ §
2 3
2 5
2 8
2 4
2 7
2 6
à¤ ı
2 9
à¤ «
à¤ ·
3 0
5 0
3 4
3 6
3 7
3 8
3 9
5 7
5 6
5 9
5 4
à¤ Ń
5 8
à¤ £
à¤ ĩ
4 0
4 8
4 7
4 9
4 6
à¤ Ĩ
à¤ ¥
à¤ ĸ
6 0
à¤ ī
à¥ ī
3 3
à¤ Ī
5 5
à¤¾ à¤Ĥ
4 4
1 1
à¥ĩ à¤Ĥ
à¤ķ à¤°
3 5
â Ģ
à¥ ¤
2 2
à¤¿ à¤Ĥ
à¤ª à¤°
0 0
à¤µ à¤°
4 5
à¥ ĥ
6 8
6 9
6 7
à¤ ĵ
à¥ Į
4 3
5 3
8 7
9 7
à¤° à¤¤
à¤ ģ
9 0
8 0
2 1
Ġ à¤¸
7 7
8 8
9 9
à¥ §
6 6
7 0
à¤¤ à¤°
8 9
à¤ ĺ
3 2
à¤¸ à¤®
4 2
à¤ Ľ
à¤Ł à¤°
à¤ ł
Ġ à¤ķ
5 2
à¥ ¦
à¤ľ à¤¨
à¤° à¤ķ
8 6
3 1
7 9
Ġ à¤ª
4 1
à¥§ à¥
5 1
à¤ħ à¤¨
à¤¼ à¤¾
à¤ ¢
âĢ į
à¤® à¤¨
7 8
9 8
à¤¸ à¤°
7 6
9 6
à¤¶ à¤¨
à¤ķ à¤²
à¤¬ à¤°
à¤° à¤¸
à¤¯ à¤¨
à¥ ¨
à¤° à¤®
à¥į âĢį
à¤¯ à¤°
à¤¹ à¤°
à¤¾ à¤ģ
à¥Ī à¤Ĥ
à¤¦ à¤°
à¤® à¤¹
à¤Ĺ à¤°
0 8
à¤¸ à¤¨
0 6
0 7
0 9
à¤µ à¤¨
à¤ħ à¤²
à¤ª à¤¤
à¤® à¤ķ
à¤ĩ à¤¨
Ġ à¤®
à¤° à¤£
à¤ª à¤¨
à¤° à¤¹
à¤¼ à¥Ģ
à¤ı à¤¸
à¤° à¤µ
Ġ à¤µ
à¤¯ à¤ķ
à¤ı à¤ķ
à¤ Ŀ
à¤ ŀ
à¤® à¤°
à¤¾ à¥¤
à¤µ à¤¸
Ġ à¤°
à¤ħ à¤°
à¤Ł à¤¨
à¥ ©
à¤² à¤¨
à¤² à¤ķ
à¤µ à¤¤
à¤¼ à¤¿
à¤ ĳ
âĢ ĺ
e r
à¤¯ à¤®
à¤¬ à¤²
à¤Ĩ à¤Ī
à¤ķ à¤¨
à¤ļ à¤¨
à¤¯ à¤¤
à¥ «
6 3
à¤¨ à¤°
à¥Ģ à¤Ĥ
à¤ī à¤ª
6 4
à¤Ĩ à¤°
8 4
à¤¾ -
à¤¬ à¤¨
7 4
6 5
7 3
7 5
8 5
à¤ı à¤²
8 3
i n
9 4
9 5
à¤§ à¤°
à¤ī à¤¤
6 2
9 3
Ġ à¤¨
à¤¡ à¤°
à¥Ģ -
à¥ģ à¤Ĥ
à¤ı à¤¨
à¤¤ à¤¨
à¤® à¤²
7 2
à¥ ª
à¥ Ń
8 2
à¥ ¬
6 1
à¤ķà¤° à¤£
7 1
à¤Ĺ à¤¤
à¤¼ à¥ĩ
à¤ħ à¤§
Ġ à¤¦
9 1
âĢ Ļ
8 1
9 2
à¤ľ à¤°
a n
à¤® à¤¤
o n
Ġ à¤¬
Ġ à¤¶
à¤· à¤£
10 0
à¤¸ à¤²
à¤ľ à¤²
à¤ļ à¤°
à¤ĩ à¤Ł
12 0
15 0
20 0
e n
à¤ Ĭ
à¤ĩ à¤²
t i
à¤Ĺ à¤²
à¤ħ à¤Ń
à¥ ®
13 0
18 0
16 0
à¤ı à¤®
19 0
à¤ª à¤ķ
14 0
17 0
à¥ ¯
à¤ħ à¤¸
a r
à¤¤ à¤ķ
à¤ĩ à¤¡
1 10
à¤ķ à¤¤
à¤ħ à¤®
50 0
à¤² à¤¯
à¤¦ à¤¨
à¤² à¤¤
à¥¦ à¥¦
1 19
1 17
2 28
à¤¹ à¤¨
a l
à¤° à¤¨
à¤ª à¤¦
2 24
2 27
2 26
1 13
1 15
1 16
2 23
2 25
3 28
à¤ĩ à¤¸
1 12
1 14
à¤¨ à¤µ
à¤Ĺ à¤¨
2 20
2 29
3 57
3 59
1 18
2 16
3 25
3 34
3 36
3 38
3 39
3 54
5 30
à¤ħ à¤ª
2 14
3 23
3 24
3 26
3 29
3 30
3 37
3 56
à¤° à¤¦
à¤ĩ à¤ķ
2 10
2 17
3 27
3 58
5 27
5 38
Ġ à¤Ĺ
à¤§ à¤¨
2 12
2 13
2 19
4 40
4 49
5 25
5 24
5 29
5 39
5 59
à¤ķ à¤®
2 18
4 34
4 38
4 59
4 54
4 48
5 23
5 28
5 26
5 34
5 36
5 37
5 57
5 56
5 54
5 58
2 15
3 15
3 20
4 23
4 25
4 28
4 24
4 27
4 29
4 30
4 37
4 39
4 46
Ġ à¤Ń
à¤¡ à¤²
3 12
3 13
3 19
3 14
3 50
4 26
4 36
4 57
4 56
4 58
4 47
à¥Ģ à¥¤
à¤µ à¤²
3 10
5 20
à¤® à¤¸
3 18
3 16
3 17
5 14
5 17
5 50
à¤ Ĳ
à¤¸ à¤ķ
4 20
4 50
5 12
5 15
5 16
e s
4 13
4 14
5 10
5 13
5 19
5 18
à¤µ à¤ķ
4 10
4 12
4 19
4 18
4 15
4 16
4 17
à¤¸ à¤¹
à¤¬ à¤¹
à¥§à¥ ¯
à¤¶ à¤ķ
Ġ à¤ľ
à¤¨ à¤ķ
à¤¸ à¤¤
à¤Ī à¤¸
à¤¯ à¤²
à¤¼ à¥į
24 0
25 0
à¤ī à¤¦
29 0
à¤ħ à¤µ
18 7
28 0
27 0
30 0
à¤¤ à¤®
à¤ª à¤¹
23 0
à¤² à¤°
10 7
26 0
10 8
36 0
12 9
16 7
38 0
à¥ °
10 9
13 9
40 0
à¤¦ à¤ķ
12 8
13 7
19 7
15 7
15 9
14 9
17 7
34 0
37 0
39 0
57 0
56 0
à¤² à¤µ
12 7
14 7
14 8
17 9
59 0
54 0
58 0
19 8
16 9
60 0
o r
à¤° à¤ľ
13 8
19 9
18 8
17 8
48 0
à¤¨ à¤¤
à¤Ł à¤²
18 9
15 8
23 7
00 0
Ġ à¤²
16 8
20 8
à¤¯ à¤¸
20 7
20 9
23 9
25 7
24 7
47 0
49 0
à¤² à¤®
à¤® à¤¦
10 6
14 6
28 7
28 9
26 7
29 7
46 0
à¤ Ķ
12 6
18 6
24 9
27 7
27 9
26 9
à¥ ħ
15 6
25 9
26 8
29 8
29 9
30 7
59 7
à¤® à¤§
13 6
17 6
24 8
38 7
39 9
57 7
à¥ĩ à¥¤
23 8
25 8
28 8
27 8
36 7
36 9
59 9
54 7
à¤° à¤¶
à¥ĩ -
à¤ª à¤²
à¤Ł à¤ķ
19 6
16 6
20 6
50 7
50 9
34 7
37 7
37 9
39 7
56 7
58 7
58 9
à¤ħ à¤ķ
30 9
34 8
34 9
38 8
38 9
57 9
56 9
54 9
à¤¨ à¤¸
36 8
57 8
56 8
à¤ ĥ
25 6
30 8
50 8
37 8
39 8
59 8
54 8
58 8
28 6
24 6
29 6
à¤¤ à¤¤
23 6
48 9
47 7
49 9
27 6
26 6
40 7
40 8
48 7
49 7
46 7
40 9
47 8
47 9
49 8
46 8
46 9
à¤ķ à¤Ł
à¤ı à¤«
30 6
38 6
58 6
48 8
à¤ħ à¤Ĺ
34 6
36 6
37 6
39 6
à¤¸ à¤µ
50 6
57 6
56 6
59 6
54 6
à¤² à¤Ĺ
i s
à¤¸ à¤ª
à¤¼ à¥ĭ
i c
à¤¨ à¤¨
40 6
Ġ à¤¹
à¤° à¤Ń
à¤ļ à¤ķ
48 6
à¤ī à¤¨
à¤° à¤ª
à¤° à¤¬
à¤¤ à¤²
47 6
49 6
46 6
60 6
à¤ħ à¤¤
à¤« à¤°
à¤Ł à¤®
à¤¹ à¤²
à¤ļ à¤²
à¤ľ à¤¯
à¤¬ à¤¦
Ġ à¤Ł
à¤¨ à¤²
à¤Ĩ à¤¤
a t
Ġ à¤¯
à¤¯ à¤µ
à¤Ĺ à¤¢
à¤¹ à¤®
a s
3 55
à¤° à¤¯
à¤¶ à¤°
à¤ľ à¤®
à¥§à¥ ®
i t
o l
à¤ı à¤¡
à¤Ĩ à¤¯
à¤ķ à¤¸
à¤ĸ à¤°
5 33
à¤ª à¤¶
4 33
4 55
à¤ª à¤Ł
à¤Ĺ à¤®
à¤ĸ à¤¨
à¤¤ à¤µ
à¤ĩ à¤®
5 35
à¤¨ à¤®
à¤µ à¤µ
à¤Ĺ à¤£
à¤Ĩ à¤¨
0 3
l e
o m
à¤° à¤²
à¤Ĩ à¤¦
0 2
0 5
4 35
Ġ à¤ªà¤°
à¤¿ -
à¤¹ à¤¤
à¥Ĥ à¤Ĥ
0 4
à¤ª à¤¡
à¤ĩ à¤ľ
à¤ķ à¤¡
à¤¸ à¤¬
à¤· à¤ķ
0 1
à¤¡ à¤¨
à¤Ĩ à¤ķ
Ġ à¤ļ
Ġ à¤Īà¤¸
à¤° à¤Ĺ
à¤¸ à¤¦
à¤Ĺ à¤µ
u s
à¤¹ à¤¸
à¤ĺ à¤°
c h
r a
à¤® à¤¯
à¤Ĩ à¤§
e d
Ġ à¤¤
Ġ à¤ħ
à¤Ĩ à¤µ
10 3
12 3
à¤ı à¤ļ
e t
Ġ à¤ĸ
10 1
12 5
à¤§ à¤ķ
à¤ļ à¤¤
10 4
10 5
in g
à¤ķ à¤µ
à¤¬ à¤¸
13 3
15 5
14 5
à¤ķ à¤ª
10 2
13 5
19 5
15 2
14 3
à¤¥ à¤²
60 7
à¤° à¤¥
à¤ķ à¤¹
13 4
15 3
14 4
16 4
16 5
17 2
ti on
à¤® à¤£
à¤¬ à¤¤
12 2
12 4
18 5
16 2
16 3
17 3
17 5
r o
à¤² à¤¸
à¤µ à¤ľ
à¤¯ à¤ª
à¤¦ à¤®
12 1
13 2
19 4
18 3
15 4
14 2
e l
Ġ à¤«
Ġ à¤ĩ
à¤° à¤ĸ
à¤¸ à¤«
à¤® à¤ľ
13 1
19 2
18 4
17 4
23 4
29 5
11 1
à¥¨ à¥¦
à¤¬ à¤¡
19 3
18 1
14 1
16 1
à¤Ń à¤µ
âĢ ĵ
Ġ à¤¡
à¤¾ à¥ħ
à¤ª à¤¸
à¤¯ à¤µà¤¸
à¤¦ à¤²
à¤¬ à¤¢
18 2
15 1
25 4
à¤ķ à¤¥
à¤ª à¤£
à¥ĭ -
à¤ľ à¤µ
à¤¡ à¤¬
20 1
20 5
23 2
23 3
24 5
26 3
26 4
à¤ī à¤²
à¤ ĭ
19 1
17 1
20 4
23 5
25 2
28 3
u r
à¤ķ à¤¬
à¤² à¤¡
20 3
25 3
25 5
27 3
27 4
27 5
26 1
26 2
26 5
29 4
Ġà¤¸ à¤®
à¤¶ à¤²
28 2
28 4
28 5
24 2
24 3
24 4
29 3
à¤« à¤²
à¤ī à¤¸
22 2
à¤ªà¤° à¤®
à¤¯ à¤£
à¤¼ à¥ĭà¤Ĥ
20 2
28 1
27 1
27 2
29 2
37 5
à¤ĩ à¤°
à¤ī à¤ļ
à¥§à¥ «
à¤² à¤¬
23 1
30 3
30 4
30 5
56 4
58 3
à¤ĩ à¤¯
22 1
s t
à¤¨ à¤¦
à¤ľ à¤Ĺ
à¤¹ à¤µ
à¤ħ à¤¶
25 1
24 1
29 1
50 3
34 3
34 5
36 4
36 5
37 2
37 4
38 3
38 4
38 5
39 4
57 3
56 5
54 3
à¤Ń à¤ķ
35 3
Ġà¤¨ à¤¦
t h
à¤° à¤§
à¤¯ à¤¦
à¤ľ à¤ķ
à¤ħ à¤¬
à¤ħ à¤«
à¤ı à¤°
30 2
50 4
50 5
34 4
36 3
37 3
39 3
39 5
57 4
57 5
56 3
59 3
59 4
59 5
54 4
54 5
58 4
58 5
33 3
33 5
à¥Į à¤Ĥ
à¥§à¥ ¬
i l
à¤Ĺ à¤¡
à¤ħ à¤ľ
à¤§ à¤¤
50 2
34 2
36 2
37 1
38 1
38 2
39 2
57 2
56 2
59 2
54 2
à¥§à¥ ¨
à¤ĳ à¤«
a m
à¤° à¤ļ
à¤¨ à¤ľ
à¤¶ à¤µ
à¤· à¤¤
30 1
50 1
à¤Ń à¤°
58 2
55 3
55 5
35 2
à¤¶ à¤¬
34 1
36 1
39 1
57 1
56 1
59 1
54 1
58 1
à¤ĩ à¤µ
à¤¥ à¤°
à¤ĸ à¤²
à¤ī à¤¡
33 1
33 2
55 2
u m
Ġ à¤Ĩ
à¤° à¤ļà¤¨
à¤¨ à¤Ĺà¤°
à¤µ à¤ª
à¤µ à¤¹
à¤Ł à¤¸
à¤ľ à¤¸
à¤¼ à¥ģ
40 5
47 3
46 5
35 1
à¥§à¥ Ń
a c
a d
à¤¨ à¤ª
à¤¨ à¤¹
à¤¡ à¤ķ
à¤¶ à¤®
à¤ĩ à¤¬
48 4
49 3
49 4
46 3
60 4
à¤ī à¤°
55 1
53 2
à¤Ķ à¤°
à¤¯ à¤ľ
à¤¦ à¤¸
à¤¹ à¤ľ
à¥Ĥ à¤ģ
40 3
40 4
48 3
48 5
47 2
47 4
47 5
49 5
46 4
60 5
44 3
44 4
44 5
âĢ Į
45 3
r e
Ġ à¤ı
à¤¤ à¤ª
à¤¬ à¤ķ
49 2
60 3
44 2
âĢ ĭ
à¤ĵ à¤°
53 1
à¤µ à¤¶
à¤Ł à¤¤
à¤ļ à¤®
à¥Ĥ -
40 2
48 1
48 2
47 1
49 1
46 1
46 2
45 2
68 3
43 1
43 2
en t
à¤® à¤µ
à¤® à¤¶
à¤¹ à¤ķ
à¤¶ à¤¤
à¤ı à¤Ĺ
40 1
60 2
44 1
00 1
45 1
à¥ĥ à¤Ĥ
68 2
68 4
68 7
69 3
69 4
69 8
67 0
67 4
87 3
à¥§ à¥¦
à¥¦à¥¦ à¥¦
à¤ª à¤¢
à¤¦ à¤µ
à¤¡ à¤µ
à¤Ĩ à¤¸
à¤Ĩ à¤²
60 1
60 8
60 9
68 0
68 1
68 5
68 6
68 8
68 9
69 0
69 1
69 2
69 5
69 6
69 7
69 9
67 1
67 2
67 3
67 5
67 6
67 7
67 8
67 9
87 4
87 5
97 8
80 2
80 4
80 8
66 1
66 2
a tion
u l
à¤® à¤Ĺ
à¤¯ à¤¶
à¤¡ à¤¸
à¤Ĩ à¤¶
00 3
87 1
87 2
97 2
97 3
97 7
90 1
90 3
90 4
90 6
90 8
80 5
66 3
66 4
66 5
66 6
à¥§à¥ ©
a g
t er
à¤ķ à¤¶
à¥Ģ à¥°
à¥ģ à¤ģ
à¤ĩ à¤ª
00 2
00 4
00 5
00 6
00 7
00 8
00 9
87 0
87 6
87 7
87 8
87 9
97 0
97 1
97 4
97 5
97 6
97 9
90 2
90 5
90 7
90 9
80 1
80 3
80 6
80 7
80 9
88 1
88 8
99 5
99 8
70 4
70 9
89 4
89 8
86 4
à¥į âĢĮ
à¤ª à¤ļ
à¤¦ à¤¯
à¤Ĺ à¤¦
à¤¥ à¤¨
77 0
88 2
88 3
88 4
88 5
88 6
88 9
99 1
99 2
99 3
99 4
99 6
99 9
70 2
70 6
70 7
70 8
89 1
89 2
89 3
89 5
89 6
86 1
86 2
86 3
86 5
à¤®à¤¹ à¤¤
06 3
à¤¸ à¤Ł
à¤¸ à¤ľ
à¤® à¤ļ
à¤¯ à¤¹
à¤Ł à¤µ
à¤ħ à¤¦
à¤§ à¤µ
à¤ı à¤ª
à¤ı à¤Ł
à¤ĩ à¤¤
à¤¥ à¤®
à¤ī à¤ł
à¤ĵ à¤²
77 1
77 4
77 6
77 7
77 8
70 1
70 3
70 5
à¤Ľ à¤¤
78 1
78 2
78 3
98 3
76 2
76 4
96 4
à¤°à¤® à¤£
Ġ à¤®à¤¹
à¤° à¤¦à¤°
à¤¸ à¤¸
à¥ģ -
à¤ľ à¤¤
à¤ħ à¤¹
à¤ħ à¤ªà¤°
à¤¥ à¤µ
à¤ī à¤®
à¤ī à¤ªà¤¨
77 2
77 3
77 5
77 9
79 1
79 2
79 3
79 4
79 5
79 6
79 8
78 4
78 5
98 1
98 2
98 4
98 5
76 1
76 3
76 5
96 1
96 2
96 3
96 5
08 1
08 2
08 3
08 4
08 5
06 1
06 2
06 4
06 5
07 1
07 2
07 3
07 4
07 5
09 1
09 2
09 3
09 4
09 5
r i
u n
à¤Ĺ à¤ľ
à¤¬ à¤ļ
à¤¦ à¤¶
à¤ı à¤ľ
à¤Ĩ à¤ª
à¤¥ à¤ķ
à¤Ī à¤Ł
Ġà¤¶ à¤¤
o g
o s
à¤¨ à¤¯
à¤¤ à¤¸
à¤² à¤ķà¤°
à¤ľ à¤ª
à¤ħ à¤ªà¤¨
à¤ı à¤µ
à¤µà¤° à¤£
à¤¤à¤° à¤£
o p
Ġ à¤ľà¤¨
à¤ķ à¤ķ
à¤² à¤Ń
à¤® à¤ª
à¤¬ à¤Ł
à¤¬ à¤ľ
à¤Ĩ à¤®
à¤ĸ à¤¤
à¥ĩà¤Ĥ à¥¤
à¤¸à¤® à¤Ŀ
ti c
d i
e c
à¤° à¤µà¤°
à¤° à¤ªà¤¤
à¤Ĺ à¤¸
à¤¶ à¤¯
à¤ļ à¤¢
à¤ħ à¤®à¤°
à¤¼ à¥Ī
à¤ı à¤¯à¤°
à¤· à¤¦
à¤ĸ à¤£
à¤ī à¤ľ
à¤¸à¤® à¤°
à¥¨ à¥Ń
à¤ĳ à¤ķ
à ®
à¤ Ļ
à¤° à¤°
à¤µ à¤¯
à¤¦ à¤¬
à¤¹ à¤¡
à¤Ĩ à¤ĩ
à¥§à¥ ª
Ġ à¤ħà¤²
à¤® à¤®
à¤µ à¤®
à¤Ł à¤ķà¤°
à¤¦ à¤¤
à¤¡ à¤®
à¤Ń à¤Ł
à¤Ń à¤Ĺà¤µ
à¤Ĩ à¤ľ
à¤ĺ à¤Łà¤¨
à¥« à¥¦
in e
d e
i a
u t
Ġ à¤µà¤°
à¤° à¤«
à¤² à¤ļ
à¤ª à¤µ
à¤Ĺ à¤ł
à¤ľ à¤¡
à¤¼ à¥ī
à¤Ń à¤Ĺ
à¤Ī à¤¯
e m
i m
Â °
Ġ à¤ħà¤§
à¤¨ à¤¶
à¤¸ à¤ļ
à¤² à¤¦
à¤Ł à¤¬
à¤¦ à¤Ĺ
à¤¹ à¤¦
à¤· à¤®
à¤£ à¤ķ
à¥¨ à¥©
à¥¨ à¥«
à¥¨ à¥ª
à¤ĳ à¤¸
i r
à¤¨ à¤ķà¤°
à¤¸ à¤Ń
à¤µ à¤¦
à¤¬ à¤®
à¤ļ à¤°à¤£
à¤¼ à¥Ĥ
à¤· à¤°
à¤ľà¤¨ à¤¸
à¤°à¤¥ à¤®
v er
Ġ à¤§à¤°
Ġ à¤ħà¤®
Ġ à¤ĳà¤«
à¤ķ à¤£
à¤² à¤ľ
à¤µ à¤Ł
à¤µ à¤§
à¤ª à¤®
à¤¯ à¤¥
à¤¦ à¤ª
à¤ļ à¤¯
à¤¼ -
à¤§ à¤®
à¤ªà¤° à¤ķ
à¤ĵ à¤¸
à¤Ľ à¤²
Ġà¤ª à¤¤
à¤ħà¤° à¤¬
à¥Ģà¤Ĥ à¥¤
à¤Ĭ à¤°
à¤ħà¤Ĺ à¤¸
3 22
4 22
a b
c om
o w
à¤¨ à¤Ĺ
à¤¨ à¤¬
à¤¸ à¤Ĺ
à¤¸ à¤¡
à¤ª à¤¯
à¤Ĺ à¤¯
à¤ľ à¤¹
à¤¹ à¤¬
âĢ Ŀ
à¤ĺ à¤¨
à¤ľà¤¨ à¤ķ
à¤ĳ à¤°
à¤Ĩà¤Ī à¤¸
5 22
C h
l i
u b
à¤¿ âĢį
à¥Ģ âĢĻ
à¤¬ à¤Ĺ
à¤¹ à¤Ł
à¤¶ à¤ª
à¤ħ à¤ļ
à¤ı à¤¶
à¤« à¤¨
à¤· à¤¯
à¤Ĩ à¤Ĺ
à¤Ĩ à¤ī
à¤ķà¤° à¤¨
à¤ĵ à¤¡
à¥§ à¥§
à¥¨ à¥¬
à¥¨ à¥¦à¥¦
an d
i d
l a
o b
Ġ à¤®à¤¨
Ġ à¤¦à¤°
Ġ à¤Ķà¤°
à¤ ³
à¤ į
à¥ ¥
à¤¨ à¤Ł
à¤¤ à¤¬
à¤² à¤²
à¤² à¤ª
à¤Ĺ à¤ª
à¤ľ à¤¬
à¤ħ à¤µà¤¸
Ġà¤¸ à¤°à¤ķ
à¤ĺ à¤Ł
à¥¨ à¥¯
à¤¸à¤² à¤®
I n
a k
h t
Ġ à¤ıà¤ķ
à¤¾ âĢĻ
à¤µ à¤ļ
à¤¯ à¤¬
à¤Ĺ à¤¶
à¤¶ à¤¸
à¤ħ à¤¯
à¤Ń à¤°à¤¤
à¤£ à¤¨
à¤ĩ à¤ļ
à¤ĸ à¤¦
à¤Ī à¤²
à¤ķà¤° à¤¤
à¤Ľ à¤¨
à¤ĭ à¤·
I S
c e
â Ĥ
Ġ à¤§
Ġ à¤Ĩà¤¯
à¤¿ à¥¤
à¤¤ à¤ľ
à¤ħ à¤Ł
à¤ħ à¤·
à¤ħ à¤ĸ
à¤£ à¤¤
à¤ī à¤·
à¤ķà¤° à¤µ
âĢ Ķ
à¤ĵ à¤®
à¤Łà¤° à¤¨
Ġà¤ķ à¤ª
à¤¶à¤¨ à¤²
à¥¬ à¥¦
à¤Ĳ à¤²
à¤¸à¤¹ à¤¸
à¤¯à¤µ à¤¹
' à¥¤
a y
r an
s i
w w
Ø §
à¤¨ à¤ļ
à¤ķ à¤ļ
à¤¸ à¤°à¤ķ
à¤µ à¤Ń
à¤ª à¤¥
à¤ħ à¤¡
à¤ħ à¤¸à¤®
à¤· à¤®à¤¤
à¤ĩ à¤¶
à¤ĩ à¤«
à¤Ī à¤°
à¤ĵ à¤µà¤°
à¤®à¤ķ à¤¤
à¤ĩà¤¨ à¤°
à¤°à¤¹ à¤µ
à¤īà¤ª à¤¯
à¤ªà¤¹ à¤²
is t
âĤ ¹
h y
t e
u c
Ġ à¤ĺ
à¤° à¤ľà¤¨
à¤ķ à¤ł
à¥Ģ .
à¥Ģ /
à¤µ à¤¡
à¤ª à¤¬
à¤¯ à¤¯
à¤¯ à¤Ł
à¤¯ à¤ļ
à¤¯ à¤Ń
à¤Ł à¤µà¤°
à¤ħ à¤£
à¤ı à¤¬
à¤« à¤¤
à¤· à¤§
à¤£ à¤µ
à¤Ĩ à¤ļ
à¤ī à¤Ĺ
à¤ĵ à¤¨
à¥© à¥¦
à¤ĳ à¤Ł
à¤īà¤ª à¤Ń
in d
à¥ª à¥Ń
à¥® à¥©
à¤ħà¤µ à¤§
à¤ĭ à¤¤
âĢĭ âĢĭ
A l
A n
m a
m ent
o c
t a
Ù Ħ
à¤¨ à¤Ī
à¤ķ à¤¦
à¤ķ à¤Ĺ
à¤ķ à¤Ń
à¤µ à¤Ĺ
à¤µ à¤¸à¤¨
à¤¯ à¤¡
à¤Ł à¤«
à¤ľ à¤¦
à¤¶ à¤¹
à¤¼ à¥ĩà¤Ĥ
à¤Ĩ à¤¦à¤°
à¤ĸ à¤¡
Ġà¤¸ à¤Ń
à¤¸à¤® à¤¸
à¤¸à¤® à¤¯
à¥¨ à¥¨
à¤ıà¤¸ à¤¸
à¥© à¥«
à¤ĳ à¤²
âĢĺ âĢĺ
à¤Ĩà¤Ī à¤Ł
à¥¬ à¥«
à¤Ĭ à¤·
at e
E T
f or
p p
r ic
s c
Ġ à¤ħà¤¨
Ġ à¤ħà¤ķ
à¤¤ à¤¹
à¤¤ à¤ķà¤°
à¤µ à¤£
à¤µ à¤ľà¤¨
à¥ĭ à¥¤
à¤¡ à¤ª
à¤¡ à¤¬à¤²
à¤Ń à¤¦
à¤ī à¤Ń
à¤Ī à¤¶
à¤ĵ à¤ķ
à¤ł à¤¹à¤°
à¤ħà¤² à¤Ĺ
Ġà¤® à¤Ī
à¤°à¤¹ à¤£
à¤ľà¤² à¤µ
à¤Ĳ à¤¸
à¥§à¥¯ à¥«
Ġà¤ľà¤¨ à¤µà¤°
à¤Ĩà¤ī à¤Ł
- -
A S
E n
I D
I I
h a
h e
q u
r y
s p
v e
à¤¸ à¤ĸ
à¤¤ à¤ļ
à¤¤ à¤¥
à¤² à¤ĺ
à¤® à¤¡
à¤Ĥ à¥¤
à¤µ à¤ļà¤¨
à¤¯ à¤¯à¤¨
à¤Ĺ à¤ķ
à¥ģ :
à¤¬ à¤Ī
à¤¹ à¤¯
à¤¹ à¤¥
à¤ħ à¤µà¤°
à¤¼ à¥Į
à¤§ à¤ª
à¤ĩ à¤Ĺ
à¤Ĩ à¤¬
à¤Ĩ à¤Ń
à¤ĸ à¤ķ
à¤ī à¤¤à¤°
à¤Ī à¤ª
à¤ĵ à¤Ł
Ġà¤¸ à¤°
à¤Ľ à¤¡
à¤ł à¤µ
à¤ķà¤² à¤¨
à¤°à¤¹ à¤®
à¥© à¥Ń
an t
Ġà¤¶ à¤°
es t
à¤ħà¤µ à¤¶
à¤Ķ à¤¦
ol og
Ġà¤ĩ à¤¤
il l
2 11
5 21
A C
N H
c on
o o
o u
r u
Ġ à¤ħà¤Ĺà¤¸
à¤° à¤ĺ
à¤ķ à¤ľ
à¤® à¤Ł
à¤® à¤¬
à¤® à¤°à¤£
à¤ª à¤·
à¤¯ à¤°à¤¸
à¤Ł à¤Ĺ
à¤Ĺ à¤¬
à¤Ĺ à¤®à¤¨
à¤¹ à¤®à¤¦
à¥Ī -
à¤ı à¤ķà¤²
à¤£ à¤ª
à¤ĩ à¤£
à¤Ĩ à¤ĸ
à¤¥ à¤¸
à¤ī à¤ķ
à¤Ī à¤ķ
à¤Ī à¤µ
âĢ ¢
à¤ĵ à¤¬
à¤ł à¤¨
Ġà¤ķ à¤²
à¥¨ à¥®
à¤¹à¤° à¤£
à¥© à¥ª
à¤Ĩà¤Ī à¤ıà¤¸
es s
à¥§à¥¯ à¥Ń
à¤ªà¤¹ à¤ļ
à¤Ĺà¤ł à¤¨
5 11
A T
C D
M P
a e
g l
i g
i an
à¤° à¤ķà¤°
à¤¨ à¤¡
à¤¨ à¤µà¤°
à¤ķ à¤®à¤²
à¤¤ à¤ĸ
à¤² à¤«
à¤² à¤¹à¤°
à¤µ à¤¹à¤¨
à¤¯ à¤ķà¤°
à¤ľ à¤¶
à¤ļ à¤µ
à¤ļ à¤²à¤¨
à¥ĭà¤Ĥ -
à¤ı à¤¶à¤¨
à¤· à¤¡
à¤ĩ à¤¥
à¤ĩ à¤¡à¤°
à¤ĩ à¤ľà¤°
à¤¥ à¤¤
à¤ĸ à¤Ĺ
à¤ªà¤° à¤¸
00 00
à¤ĵ à¤ª
à¤¤à¤° à¤°
à¤Ľ à¤µ
à¤Łà¤° à¤¸
à¤µà¤¨ à¤¸
à¤°à¤¹ à¤¨
à¤°à¤¹ à¤¸
à¥© à¥¯
à¤īà¤ª à¤ľ
à¤ıà¤¨ à¤¸
à¥ª à¥«
à¥ª à¥ª
à¤ªà¤ķ à¤¡
à¤Ĳ à¤¨
à¤Ĳ à¤ķ
à¥§à¥¯ à¥®
Ġà¤ħ à¤«
/ /
3 11
3 21
4 11
4 21
: //
C S
S t
U S
a h
a ti
g e
h er
i es
o v
o st
p er
t p
t ra
y m
Ã ©
Ġ à¤ıà¤¸
Ġ à¤ħà¤ª
à¤° à¤Ł
à¤° à¤¬à¤¨
à¤¨ à¤«
à¤ķ à¤·
à¤ķ à¤µà¤°
à¤ķ à¤¹à¤²
à¤¤ à¤¯
à¤¤ à¤¦
à¤® à¤ł
à¤® à¤Ľà¤²
à¤ª à¤¹à¤¨
à¤Ł à¤ª
à¤Ĺ à¤¹à¤°
à¤ľ à¤Ĺà¤¤
à¤¬ à¤µ
à¤¬ à¤ĸ
à¤¹ à¤ª
à¤¶ à¤°à¤£
à¥Ī ,
à¤ı à¤ı
à¤Ń à¤²
à¤Ń à¤¡
à¤£ à¤¯
à¤Ĩ à¤¹
à¤Ĩ à¤¨à¤¨
à¤ī à¤¥
à¤Ī à¤¨
à¤Ī à¤®
à¤ł à¤ķ
à¤¼à¤¾ à¥¤
à¤¸à¤° à¤¸
à¥¨ à¥§
à¤ıà¤¸ à¤Ĩà¤Ī
à¥© à¥¨
à¤ĳ à¤¨
à¤ĳ à¤ªà¤°
à¤Ĩà¤Ī à¤¡
à¤īà¤ª à¤¸
à¤īà¤ª à¤¦
à¥ª à¥¦
à¥¯ à¥¯
ar d
à¤ıà¤« à¤¸
à¤«à¤° à¤µà¤°
à¤ıà¤¡ à¤®
el l
à¤ĭ à¤£
ht tp
O S
d er
e v
e x
e ar
e le
g en
h an
i p
i al
l as
n e
o t
p h
p r
r on
s is
à ¯
Ġ à¤Ŀ
Ġ à¤ħà¤°
Ġ à¤¬à¤²
Ġ à¤ħà¤Ń
à¤¾ /
à¤° à¤·
à¤° à¤®à¤¨
à¤ķ à¤¦à¤®
à¤¤ à¤²à¤µ
à¤² à¤Ł
à¤² à¤¹
à¤² à¤¬à¤°
à¤® à¤¹à¤°
à¤ª à¤Łà¤²
à¤¯ à¤Ĺ
à¤Ł à¤¡
à¤Ĺ à¤ķà¤°
à¤Ĺ à¤°à¤®
à¤Ĺ à¤Łà¤¨
à¤ľ à¤¯à¤¨
à¤¬ à¤¹à¤°
à¤¶ à¤¦
à¤¶ à¤¹à¤°
à¤ļ à¤Ł
à¥Ī à¥¤
à¤· à¤ľ
à¤Ń à¤µà¤¨
à¤£ à¤¸
à¤£ à¤®
à¤ĩ à¤µà¤°
à¤Ĩ à¤¡
à¤ĸ à¤Ł
à¤ī à¤¬
à¤ī à¤ªà¤°
à¤ªà¤° à¤µ
à¤¤à¤° à¤ķ
à¤Łà¤° à¤ª
à¤¦à¤° à¤¬
à¤ĩà¤¨ à¤¸
à¤ĩà¤¨ à¤²
à¥© à¥§
à¤ĳ à¤ª
à¤Ĩà¤Ī à¤ª
à¤¯à¤¤ à¤¨
in t
à¥Ń à¥¦
à¥¬ à¥Ń
200 2
à¥® à¥¦
à¤ıà¤® à¤¸
al l
à¥§à¥¯ à¥¦
ic al
à¤¬à¤¦ à¤²
at a
à¥§à¥® à¥«
it y
ra m
Ġà¤ħ à¤¹à¤®à¤¦
Ġà¤ı à¤¶
ag e
à¤ħà¤¹ à¤®à¤¦
' s
A r
C om
I C
I T
L A
M ar
N A
a p
a u
c l
c o
e b
i b
o d
o us
p t
p ro
s s
y a
Ø ³
Ù Ĩ
à ª
Ġ à¤ĵ
Ġ à¤īà¤¦
à¤¾ ,
à¤° à¤¡
à¤¨ à¤¬à¤°
à¤¨ à¤ľà¤°
à¤¸ à¤¯
à¤¸ à¤ķà¤°
à¤¤ à¤Ĺ
à¥Ģ '
à¤® à¤ķà¤°
à¥ĩ âĢĻ
à¤ª à¤Ĺ
à¤ª à¤ľ
à¤¦ à¤¦
à¤¦ à¤¹
à¤¦ à¤«
à¤ľ à¤Ł
à¤¬ à¤§
à¤¬ à¤¤à¤²
à¤¹ à¤£
à¤ļ à¤¸
à¤ļ à¤¯à¤¨
à¤ħ à¤¥
à¤¼ à¤Ĥ
20 20
à¤« à¤¡
à¤· à¤ª
à¤ĩ à¤Łà¤°
à¤Ĩ à¤°à¤ķ
à¤Ī à¤¡
à¤ªà¤° à¤«
à¤µà¤° à¤¨
à¤ĵ à¤ľ
à¥§ à¥¦à¥¦
à¤¤à¤° à¤¨
à¤¤à¤° à¤«
à¤ĺ à¤¡
à¤Ľ à¤°
à¤Ľ à¤ª
à¤Łà¤° à¤¬
Ġà¤ª à¤¦
à¤¸à¤° à¤²
à¤¸à¤° à¤£
à¤°à¤¸ à¤¨
à¤¯à¤¨ à¤¶
à¤¦à¤° à¤µ
à¤®à¤¹ à¤²
à¤°à¤¹ à¤¤
à¤¯à¤ķ à¤¤
à¥© à¥®
à¤ĳ à¤¡
er s
à¤īà¤ª à¤²à¤¬
à¤¬à¤¨ à¤µ
à¥ª à¥¨
à¥¬ à¥®
200 3
200 4
à¤Ĺà¤² à¤¤
ar e
à¤ħà¤ª à¤µ
à¤Ĳ à¤®
à¥§à¥¯ à¥¯
à¤Ķ à¤·à¤§
is h
à¤Ĺà¤£ à¤¨
à¤¸à¤¦ à¤¸
Ġà¤ħ à¤¬
à¤Ĩà¤µ à¤¶
à¤ľà¤Ĺ à¤¦
ac k
Ġà¤ı à¤¯à¤°
ww w
1 100
A M
B S
C E
N S
P ro
a v
a ch
c t
f f
i on
i um
o un
r om
s ti
u d
Ø ±
Ù ħ
à ²
Ġ à¤īà¤ª
Ġ à¤ľà¤²
Ġ à¤Ĩà¤¨
Ġ à¤Ĭà¤°
Ġ à¤«à¤°à¤µà¤°
à¤¾ 'à¥¤
à¤° à¤ĸà¤¨
à¤¿ à¤ĥ
à¤¨ à¤°à¤¸
à¤¨ à¤¯à¤¨
à¤¨ à¤µà¤¤
à¤¸ à¤ķà¤¤
à¤¸ à¤¹à¤¨
à¤¸ à¤Ĺà¤¢
à¤¤ à¤ķà¤¨
à¤¤ à¤ªà¤¸
à¤² à¤¶
à¤² à¤ĸ
à¤² à¤¯à¤¨
à¤² à¤Ĺà¤¤
à¤² à¤Łà¤ķ
à¤® à¤¸à¤¨
à¤® à¤¦à¤¨
à¤µ à¤²à¤¨
à¤ª à¤µà¤¨
à¤¯ à¤°à¤ķ
à¤¯ à¤®à¤¨
à¤Ĺ à¤µà¤°
à¤Ĺ à¤²à¤¨
à¤Ĺ à¤µà¤¤
à¤¬ à¤¯
à¤¬ à¤¹à¤¨
à¤¹ à¤®à¤²
à¤¡ à¤Ĺ
à¤¶ à¤Ĺ
à¤¶ à¤¶
à¤ļ à¤ª
à¤ļ à¤¡
à¤ļ à¤ķà¤°
à¤ļ à¤°à¤®
à¤ļ à¤®à¤¤
à¤ļ à¤²à¤¤
à¤ħ à¤µà¤ķ
20 11
à¤ı à¤£
à¤ı à¤µà¤°
à¤· à¤¸
à¤Ń à¤¨
à¤£ à¤°
à¤ĩ à¤¦
à¤ĩ à¤¬à¤°
à¤Ĩ à¤µà¤°
à¤Ĩ à¤°à¤¸
à¤Ĩ à¤¯à¤¨
à¤Ĩ à¤ĩà¤¸
à¤ĸ à¤ľ
à¤ī à¤£
à¤ī à¤®à¤°
à¤ī à¤¨à¤ķ
à¥ī à¤Ĥ
à¤°à¤¤ à¤¨
à¤¤à¤° à¤®
à¤¤à¤° à¤ª
à¤¸à¤® à¤ķ
à¤Łà¤° à¤«
à¤ł à¤¤
à¤ľà¤¨ à¤¯
Ġà¤ª à¤Ł
à¤¢ à¤ķ
à¤®à¤¨ à¤¸
à¤¸à¤° à¤¦
à¤¬à¤° à¤¸
à¤¬à¤° à¤²
à¥Īà¤Ĥ ,
à¤®à¤ķ à¤¥
à¤°à¤µ à¤£
à¤Ŀ à¤¨
à¤īà¤ª à¤ķ
à¤īà¤ª à¤®
à¤§à¤° à¤¨
Ġà¤¨ à¤µ
Ġà¤¨ à¤Ĺà¤°
à¤¡à¤° à¤²
à¤ıà¤¨ à¤µ
à¤ıà¤¨ à¤ľ
à¤ıà¤¨ à¤ıà¤¸
à¥ª à¥®
à¤¼à¥ĩ -
on g
Ġà¤¶ à¤¹à¤°
200 5
en d
en s
à¤Ĭ à¤¨
à¤ħà¤Ń à¤¯
à¤ıà¤® à¤ıà¤¸
à¤ħà¤ķ à¤¬à¤°
à¤ľà¤¯ à¤ª
à¥§à¥® à¥®
à¤¸à¤¬ à¤¸
tic al
ow s
1 150
1 190
2 160
3 150
3 500
5 500
7 00
A A
C O
C as
M D
M S
M T
M y
N T
P I
S h
W ind
e ch
f i
f t
k et
m o
n it
p l
p ar
p ol
r en
t or
Â £
Î ±
â Ī
Ġ 3
Ġ à¤ķà¤°
Ġ à¤¤à¤°
Ġ à¤¹à¤°
Ġ à¤µà¤¨
Ġ à¤īà¤¤
Ġ à¤Ĺà¤¤
Ġ à¤ħà¤Ĺ
Ġ à¤ļà¤ķ
Ġ à¤ĺà¤°
à¤¾ à¤¾
à¥į à¤Ĥ
à¤¨ à¤¥
à¤¨ à¤ĸ
à¤¨ à¤°à¤ķ
à¤¨ à¤¤à¤®
à¤ķ à¤ķà¤°
à¤ķ à¤®à¤°
à¤¸ à¤µà¤°
à¤¸ à¤¤à¤°
à¤¸ à¤¬à¤°
à¤¸ à¤¦à¤°
à¤¤ à¤¶
à¤² à¤Ŀ
à¤² à¤ĸà¤¨
à¥Ģ ,
à¤® à¤Ń
à¤ª à¤¹à¤°
à¤ª à¤Łà¤¨
à¤¯ à¤°à¤®
à¤Ł à¤¯
à¤Ł à¤ľ
à¤Ĺ à¤Ł
à¤Ĺ à¤¹
à¤Ĺ à¤Ī
à¤ľ à¤§
à¤ľ à¤Ĺà¤¨
à¤¡ à¤¶
à¤ļ à¤®à¤ķ
à¤ħ à¤Ľ
à¥ĭà¤Ĥ /
à¤¼ à¤¿à¤Ĥ
20 00
20 06
à¤§ à¤¶
à¤§ à¤®à¤¨
à¤ı à¤¤
à¤ı à¤¦
à¤ı à¤Ĩà¤Ī
à¤ı à¤¥à¤²
à¤Ń à¤µà¤¤
à¤£ à¤¦
à¤ĩ à¤ªà¤°
à¤ĩ à¤®à¤°
à¤Ĩ à¤ķà¤°
à¤Ĩ à¤ªà¤°
à¤Ĩ à¤®à¤¨
à¤Ĩ à¤¯à¤°
à¤Ĩ à¤ĩà¤¡
à¤Ĩ à¤²à¤®
à¤¥ à¤¯
à¤ĸ à¤®
à¤ī à¤Ńà¤°
à¥ī à¥°
à¤Ī à¤ĵ
à¤ĺ à¤¬à¤°
à¤¸à¤® à¤¤
à¤Ľ à¤¹
à¤Ľ à¤ł
Ġà¤ķ à¤®
Ġà¤ķ à¤µ
à¥¦ à¥Ń
à¤ľà¤¨ à¤¤
à¤ľà¤¨ à¤ľ
à¤°à¤ķ à¤²
à¤®à¤¨ à¤®
à¤¸à¤° à¤¨
à¤¶à¤¨ à¤°
à¤ķà¤² à¤°
à¤ķà¤² à¤ķà¤¤
à¤°à¤® à¤°
à¤¦à¤° à¤Ĺ
Ġà¤® à¤¸
à¤°à¤£ à¤µ
à¤°à¤£ à¤ľ
à¤¼à¥Ģ -
à¤ıà¤¸ à¤ª
à¤ıà¤¸ à¤ı
à¤ıà¤ķ à¤¤
à¤Ŀ à¤°
à¤®à¤° à¤¨
er t
à¤īà¤ª à¤¶
à¤ıà¤² à¤¸
à¤ıà¤¨ à¤ķ
à¥ª à¥¬
à¥ª à¥¯
à¥¬ à¥ª
à¤¼à¥ĩ à¥¤
Ġà¤¦ à¤¤
100 1
à¤ľà¤² à¤¸
120 2
120 3
200 1
130 1
130 4
180 1
180 3
180 4
180 5
à¤ıà¤® à¤¡
170 4
ar y
al e
à¤ħà¤ª à¤¸
Ġà¤Ń à¤µà¤¨
à¤¸à¤¹ à¤¯
à¤ħà¤µ à¤¸à¤°
at es
it s
re c
Ø§ ÙĦ
à¤°à¤ľà¤¨ à¤¨
for m
Wind ows
âĪ Ĵ
1 160
1 140
2 150
2 190
2 140
3 160
3 190
3 140
4 150
4 160
4 190
4 140
4 500
5 150
5 160
5 190
5 140
A B
A R
C B
C o
E D
I P
I V
M ed
N e
P l
Q u
S p
S er
X X
a x
b le
c r
c y
e y
g er
g ar
i e
i ti
k s
m et
m ad
o th
p s
p or
r ol
s y
s en
u p
v ir
x x
Ã ¼
Ù ĩ
Ù Ĭ
Ġ à¤Ľ
Ġ à¤°à¤µ
Ġ à¤ĭà¤·
à¥ ĵ
à¤¾ à¤¼
à¤° à¤¬à¤²
à¤° à¤Ĺà¤¤
à¤¿ :
à¤¿ à¤¼
à¤¿ âĢĻ
à¤¨ à¤¹à¤°
à¤¨ à¤¸à¤¨
à¤ķ à¤¯
à¤ķ à¤«
à¤ķ à¤Ī
à¤ķ à¤ªà¤¡
à¤¸ à¤¥
à¤¸ à¤¦à¤¨
à¤¤ à¤¡
à¤¤ à¤°à¤¤
à¤² à¤Ĺà¤¨
à¥Ģ âĢ¢
à¤® à¤«
à¤® à¤¥
à¤® à¤Ī
à¤® à¤¦à¤°
à¥ĩ /
à¤ª à¤ª
à¤ª à¤ķà¤°
à¤ª à¤¥à¤°
à¥ĭ âĢĻ
à¤Ł à¤¸à¤¨
à¤¦ à¤«à¤¨
à¤Ĺ à¤¦à¤°
à¥ģ à¤ĥ
à¤ľ à¤Ń
à¤ľ à¤¬à¤°
à¤¬ à¤¬
à¤¬ à¤«
à¤¬ à¤ķà¤°
à¤¹ à¤Ĺ
à¤¹ à¤«
à¤¹ à¤²à¤ķ
à¤¡ à¤Ł
à¤¡ à¤«
à¤¡ à¤ķà¤°
à¤¡ à¤¬à¤°
à¤¶ à¤ľ
à¤¶ à¤ĸ
à¤ļ à¤¬
à¤ļ à¤¶
à¤ļ à¤£
à¥Ĥ à¥°
à¤ħ à¤°à¤µ
à¤ħ à¤¹à¤®
19 60
à¤¼ à¤¾à¤Ĥ
20 13
20 18
20 08
20 07
à¤§ à¤¸
à¤§ à¤ķà¤°
à¤§ à¤®à¤ķ
à¤ı à¤¥
à¤ı à¤ķà¤°
à¤ı à¤¹à¤¸
à¤· à¤¨
à¤· à¤¯à¤ķ
à¤Ń à¤¤
à¤Ń à¤¯
à¤£ à¤µà¤¤
à¤£ à¤ķà¤Ł
à¤ĩ à¤¸à¤°
à¤ĩ à¤Łà¤¨
à¤ĩ à¤«à¤²
à¤Ĩ à¤ı
à¤Ĩ à¤«
à¤Ĩ à¤ĩà¤²
à¤Ĩ à¤ªà¤ķ
à¤Ĩ à¤łà¤µ
à¤¥ à¤ª
à¤ĸ à¤²à¤¨
à¤ī à¤§
à¤ī à¤¸à¤ķ
à¤Ī à¤¦
à¤Ī à¤ľ
âĢ İ
à¤ªà¤° à¤¹
à¤µà¤° à¤¸
à¤µà¤° à¤®
à¤ĵ à¤ıà¤²
à¤ģ à¥¤
à¤¤à¤° à¤¦
à¤¤à¤° à¤¹
à¤ĺ à¤ķ
à¤ĺ à¤®
à¤ĺ à¤µ
à¤Łà¤° à¤®
à¤Łà¤° à¤µ
à¤Łà¤° à¤Ł
à¤ł à¤°
à¤ł à¤²
à¤ł à¤£
à¥¦ à¥¬
à¤ľà¤¨ à¤°
à¤ľà¤¨ à¤ªà¤¦
à¤°à¤ķ à¤¤
à¤ħà¤¨ à¤¨
à¤¬à¤° à¤®
à¤¹à¤° à¤¬
à¤¸à¤¨ à¤°
à¤¸à¤¨ à¤ķ
à¤ªà¤¤ à¤¨
à¤ĩà¤¨ à¤ķ
à¤ĩà¤¨ à¤®
à¤ĩà¤¨ à¤«
à¤ıà¤¸ à¤Ł
à¤ıà¤¸ à¤ıà¤¸
à¤ıà¤ķ à¤®
à¤Ŀ à¤²à¤ķ
à¥© à¥©
à¤²à¤ķ à¤¡
à¤ĳ à¤¬
à¤¬à¤² à¤°
à¤Ĩà¤Ī à¤ıà¤®
à¥« à¥¬
à¥« à¥®
à¤īà¤ª à¤µ
Ġà¤¨ à¤µà¤®
à¤ıà¤¨ à¤ı
à¤ıà¤¨ à¤ıà¤ļ
à¥Ń à¥§
à¥¬ à¥§
Ġà¤¦ à¤²
on d
on s
120 1
120 4
120 5
en g
à¤Ĭ à¤ªà¤°
130 2
130 3
130 5
180 2
à¤ıà¤® à¤Ł
170 1
170 2
170 3
170 5
à¥¯ à¥®
à¤ħà¤¸ à¤¤
à¤¦à¤¨ à¤¶
à¤ªà¤¦ à¤µ
à¤ķà¤® à¤ľ
à¤Ĳ à¤°
or d
or t
à¤Ķ à¤¸à¤¤
is m
ic ro
à¤ľà¤¯ à¤¦
à¤¬à¤¦ à¤²à¤¤
as t
it e
it h
à¤ıà¤¡ à¤µ
à¤Ĩà¤¦ à¤®
à¤¸à¤« à¤²à¤¤
à¤®à¤ľ à¤¦
à¤®à¤ľ à¤¬
ur e
Ġà¤Ĩ à¤¶
ac e
à¤ļà¤® à¤¡
ul ar
ter n
tic s
à¤Ńà¤Ĺ à¤µà¤¤
ran s
olog y
2 100
3 100
4 100
5 100
7 50
8 00
A D
A L
A N
A b
B C
B I
B r
C l
D P
D is
E C
E M
E R
E x
F C
G A
G ra
H S
M A
M us
N Y
P C
P O
P T
P h
R e
T F
T ra
Z e
a i
a w
b e
b ack
c ar
c es
d is
d ata
f l
g o
i i
i v
i en
i ver
l l
l and
m e
m l
m al
n a
o h
u e
v ill
w ar
y l
y sis
Ã ¤
Ã ³
Ð °
Ø Ń
à ¸
Ġ à¤¥
Ġ à¤°à¤¸
Ġ à¤Ĩà¤Ī
Ġ à¤ļà¤¨
Ġ à¤Ĩà¤°
Ġ à¤ıà¤¨
Ġ à¤ľà¤°
Ġ à¤ļà¤°
Ġ à¤Ĩà¤¤
Ġ à¤ĭà¤¤
à¤ ½
à¤¾ à¥į
à¤¾ à¥Ģ
à¤° à¤¬à¤°
à¤° à¤¹à¤°
à¤° à¤ķà¤°à¤£
à¤° à¤ļà¤²
à¤° à¤Ĺà¤¢
à¤¿ .
à¤¨ à¤ı
à¤¨ à¤®à¤¨
à¤¨ à¤®à¤ķ
à¤ķ à¤Ľ
à¤ķ à¤«à¤°
à¤¤ à¤Ł
à¤¤ à¤¹à¤¸
à¤® à¤ĸ
à¤® à¤ªà¤°
à¤® à¤µà¤°
à¤® à¤°à¤¤
à¤® à¤ļà¤°
à¤® à¤Ĭ
à¤® à¤¶à¤°
à¤Ĥ à¥°
à¥ĩ ,
à¥ĩ à¤¼
à¥ĩ à¥°
à¤µ à¤¬
à¤µ à¤ķà¤°
à¤µ à¤²à¤¯
à¤µ à¤¯à¤¸
à¤ª à¤ĸ
à¤ª à¤¸à¤®
à¤ª à¤Łà¤°
à¤ª à¤²à¤ķ
à¤ª à¤Łà¤ķ
à¥ĭ à¤ģ
à¤¯ à¤µà¤°
à¤¯ à¤¸à¤°
à¤¯ à¤¸à¤¨
à¤¯ à¤µà¤¨
à¤¯ à¤ķà¤°à¤£
à¤¯ à¤ªà¤¦
à¤Ł à¤¹
à¤¦ à¤ľ
à¤¦ à¤¡
à¤¦ à¤£
à¤¦ à¤ķà¤°
à¤¦ à¤°à¤¤
à¤¦ à¤°à¤¸
à¤Ĺ à¤ļ
à¤Ĺ à¤«
à¤Ĺ à¤²à¤ķ
à¤Ĺ à¤®à¤¤
à¤Ĺ à¤¹à¤¨
à¤ľ à¤ľ
à¤ľ à¤ķà¤°
à¤ľ à¤¯à¤°
à¤ľ à¤ªà¤¤
à¤ľ à¤¯à¤ķ
à¤ľ à¤²à¤¨
à¤ľ à¤ķà¤¤
à¤ľ à¤Ĺà¤®
à¤¬ à¤ª
à¤¬ à¤¦à¤¨
à¤¹ à¤°à¤¸
à¤¡ à¤¤
à¤¡ à¤¯
à¤¡ à¤£
à¤¡ à¤¹à¤°
à¤¶ à¤°à¤¤
à¤ļ à¤ķà¤¤
à¤ļ à¤ªà¤Ł
à¤ħ à¤µà¤¨
à¤ħ à¤°à¤£
à¤ħ à¤Ĺà¤²
à¤ħ à¤ªà¤ķ
à¤ħ à¤Łà¤²
à¤ħ à¤¶à¤°
10 00
19 86
20 15
20 16
à¤§ à¤²
à¤§ à¤¡
à¤ı à¤Łà¤°
à¤ı à¤ħà¤°
à¤« à¤Ł
à¤« à¤Łà¤¨
à¤« à¤²à¤ķ
à¤« à¤²à¤¤
à¤· à¤·
à¤· à¤°à¤¤
à¤Ń à¤°à¤£
à¤ĩ à¤¹
à¤ĩ à¤ı
à¤ĩ à¤·
à¤ĩ à¤®à¤¨
à¤ĩ à¤ķà¤²
à¤ĩ à¤¸à¤²
à¤Ĩ à¤Ĺà¤°
à¤Ĩ à¤¯à¤¤
à¤Ĩ à¤ĩà¤ľ
à¤Ĩ à¤ªà¤¸
à¤Ĩ à¤ĩà¤ª
à¤ĸ à¤¸
60 00
à¤ī à¤Ł
à¤ī à¤¥à¤²
à¤Ī à¤ķà¤²
à¤Ī à¤ıà¤²
à¤ªà¤° à¤¦
à¤ªà¤° à¤ĸ
à¤µà¤° à¤ķ
à¤ĵ à¤ªà¤¨
à¤°à¤¤ à¤®
Ġà¤¸ à¤¹
à¤¤à¤° à¤ľ
à¤ĺ à¤¸
à¤ĺ à¤²
à¤ĺ à¤Łà¤ķ
à¤¸à¤® à¤¨
à¤¸à¤® à¤²
à¤¸à¤® à¤Ĺ
à¤Ľ à¤Ł
à¤ł à¤¸
à¥¦ à¥©
à¤ľà¤¨ à¤¨
à¤ľà¤¨ à¤¶
à¤ħà¤¨ à¤¸
à¤ħà¤¨ à¤µà¤°
à¤¼à¤¾ -
à¤¢ à¤²
à¤®à¤¨ à¤ķ
à¤¬à¤° à¤¨
à¤¦à¤° à¤²
à¤Ĺà¤° à¤£
à¤ªà¤¤ à¤²
à¤ĩà¤¨ à¤¹
à¤°à¤£ à¤¨
à¤°à¤£ à¤¯
à¤ıà¤¸ à¤¡
à¤ıà¤¸ à¤ıà¤²
à¤ıà¤ķ à¤ķ
à¤Ŀ à¤¡
à¤Ŀ à¤Ĺà¤¡
à¤ŀ à¤¤
à¤µà¤¤ à¤¨
à¤µà¤¤ à¤®
à¤¯à¤® à¤¯
à¤¬à¤² à¤µ
à¤Ĩà¤Ī à¤µ
à¤Ĩà¤Ī à¤ľ
à¤Ĩà¤Ī à¤¬
à¤Ĩà¤Ī à¤Ĩà¤Ī
à¥« à¥¨
à¥« à¥¦à¥¦
à¤īà¤ª à¤Ĺ
à¤īà¤ª à¤ķà¤°à¤£
à¤¬à¤¨ à¤¨
à¤¡à¤° à¤Ł
à¤¤à¤¨ à¤¤
à¤®à¤² à¤¤
à¤®à¤² à¤¯
à¥Ń à¥©
à¥Ń à¥«
à¥Ń à¥¬
à¥¬ à¥¨
à¥¬ à¥¯
à¥¬ à¥¦à¥¦
âĢĻ à¥¤
à¤ľà¤° à¤¨
an i
an k
an n
à¤ľà¤² à¤ª
en e
à¤Ĭ à¤Ł
à¤Ĭ à¤¦
à¥¯ à¥ª
à¥¯ à¥¬
à¤ħà¤¸ à¤¹
ar i
à¤²à¤¤ à¤®
à¤ĩà¤¸ à¤ķ
à¤¨à¤µ à¤ľ
à¤ħà¤ª à¤²
à¤ħà¤ª à¤®
à¤°à¤¦ à¤¤
à¤Ĳ à¤¤
à¤Ĳ à¤ª
à¤¸à¤¹ à¤ķ
à¤īà¤¦ à¤¯
à¤ħà¤µ à¤®
à¤²à¤µ à¤£
or e
or g
à¤Ķ à¤ªà¤ļ
à¤°à¤¶ à¤¸
à¤¨à¤¸ à¤Ń
à¤²à¤Ĺ à¤µ
ic s
Ġà¤¹ à¤ľ
at er
at ed
as e
à¥§à¥® à¥Ń
ol d
à¤Ĺà¤£ à¤¤
om et
Ġà¤ªà¤° à¤®
à¤¸à¤¬ à¤ķ
us t
ch e
Ġà¤ħ à¤®à¤°
à¤ıà¤ļ à¤ª
à¤ıà¤ļ à¤¡
à¤°à¤ĸ à¤ª
à¤°à¤ĸ à¤£
à¤ķà¤¥ à¤¨
à¤ľà¤Ĺ à¤¹
à¤ħà¤« à¤Ĺ
am p
re g
Ġà¤ı à¤µ
ag ar
à¤ªà¤ļ à¤¯
Ġà¤®à¤¹ à¤²
à¤īà¤ªà¤¨ à¤Ĺà¤°
à¤¸à¤®à¤Ŀ à¤¨
à¤ıà¤¯à¤° à¤²
com p
la v
Ø§ ÙĨ
ele ct
à¤ħà¤¶à¤° à¤«
7 20
8 48
8 53
9 00
A v
A pp
B D
B ro
C H
C L
C P
C R
C an
C al
D T
E O
E l
F A
F D
G en
G ro
H C
H e
K ing
L L
L e
M C
M L
M an
M ak
M ay
N I
O D
O H
O N
O n
O r
P ar
P ol
P re
R o
R es
S H
S P
S T
S W
S am
T A
U L
V er
a f
a j
a z
a ur
b i
b l
b ur
c ro
c ry
c ens
d o
d r
d uc
f ic
f ac
g r
h or
k e
k en
m m
m an
m ar
m icro
n er
n et
o f
o x
o it
o ver
p es
p tion
s e
s h
s o
s er
s on
s it
s el
s ha
t l
t on
t le
t el
u tion
v al
y al
Â ½
Ã ¡
Ã Ĺ
Î ¼
Ï ģ
Ø ¨
Ø ©
Ø ®
Ù Ī
à °
Ġ à¤Ī
Ġ à¤ł
Ġ à¤°à¤ķ
Ġ à¤¤à¤¨
Ġ à¤²à¤¤
Ġ à¤ĩà¤¸
Ġ à¤ĵà¤²
à¥ Ĭ
à¥ ł
à¤¾ .
à¤¾ âĢĿ
à¤¾ à¥ĵ
à¥į -
à¤° à¤Ŀ
à¤¨ à¤·
à¤¨ à¤¸à¤°
à¤ķ à¤§
à¤ķ à¤¤à¤°
à¤ķ à¤ķà¤²
à¤ķ à¤¸à¤¨
à¤ķ à¤ħà¤ª
à¤ķ à¤¹à¤¤
à¤ķ à¤ķà¤¥
à¤ķ à¤Ĩà¤īà¤Ł
à¤¸ à¤¶
à¤¸ à¤ªà¤°
à¤¸ à¤Łà¤°
à¤¸ à¤¹à¤°
à¤¸ à¤ıà¤ķ
à¤¸ à¤¤à¤¨
à¤¤ à¤Ń
à¤¤ à¤µà¤°
à¤¤ à¤¹à¤°
à¤¤ à¤¬à¤²
à¤² à¤¹à¤¨
à¤² à¤¹à¤µ
à¤² à¤¹à¤ľ
à¤² à¤ĸà¤£
à¤® à¤ĺ
à¤® à¤°à¤ķ
à¤® à¤¢
à¤® à¤²à¤ķ
à¥ĩ '
à¥ĩ à¤ģ
à¥ĩ âĢĶ
à¤µ à¤µà¤°
à¤ª à¤Ľ
à¤ª à¤ł
à¤ª à¤¸à¤¨
à¤ª à¤Ĺà¤¢
à¤ª à¤łà¤¨
à¤¯ à¤§
à¤¯ à¤«à¤²
à¤Ł à¤¦
à¤Ł à¤Ń
à¤Ł à¤ªà¤ķ
à¤¦ à¤ļ
à¤¦ à¤®à¤ķ
à¤¦ à¤¸à¤µ
à¤¦ à¤¶à¤®
à¤Ĺ à¤Ĺ
à¤Ĺ à¤ı
à¤ľ à¤¬à¤¡
à¤ľ à¤łà¤°
à¤¬ à¤¸à¤¨
à¤¬ à¤ķà¤¤
à¤¬ à¤ļà¤¤
à¤¹ à¤Ń
à¤¹ à¤¤à¤°
à¤¹ à¤¸à¤¨
à¤¡ à¤¦
à¤¡ à¤ľ
à¤¶ à¤Ł
à¤¶ à¤Ń
à¤¶ à¤£
à¤ļ à¤Ĺ
à¤ļ à¤¹
à¤ļ à¤ļ
à¤ļ à¤ķà¤²
à¤ļ à¤°à¤µ
à¥Ĥ .
à¥Ĥ à¥¤
à¤ħ à¤ł
à¤ħ à¤µà¤¤
à¤ħ à¤¸à¤²
à¤ħ à¤ļà¤²
à¤ħ à¤ľà¤¯
19 12
19 30
19 50
19 39
19 57
19 59
19 46
19 68
19 69
19 67
19 70
19 06
19 61
19 91
à¥ĭà¤Ĥ à¥¤
18 15
18 00
18 81
à¤¼ à¥¤
20 10
20 17
20 09
à¤§ à¤¯
à¤§ à¤¦
à¤§ à¤°à¤¤
à¤ı à¤¬à¤°
à¤ı à¤ıà¤¸
à¤ı à¤®à¤°
à¤ı à¤¨à¤°
à¤ı à¤¯à¤°à¤ķ
à¤« à¤ķ
à¤« à¤¸
à¤« à¤Ĺ
à¤« à¤°à¤®
à¤« à¤¸à¤²
à¤Ń à¤¸
à¤Ń à¤£
à¤Ń à¤Ĺà¤¤
à¤£ à¤Ĺ
à¤£ à¤Ń
à¤£ à¤ªà¤¤
à¤ĩ à¤¸à¤®
à¤ĩ à¤°à¤¸
à¤ĩ à¤¤à¤¨
à¤Ĩ à¤Ł
à¤Ĩ à¤·
à¤Ĩ à¤ĩà¤¨
à¤Ĩ à¤ĩà¤Ł
à¤Ĩ à¤ľà¤®
à¤Ĩ à¤ĩà¤µ
à¤Ĩ à¤ıà¤Ĺ
à¤¥ à¤¦
à¤¥ à¤¶
à¤ĸ à¤ª
à¤ĸ à¤¬
à¤ĸ à¤Ń
à¤ĸ à¤¤à¤°
à¤ĸ à¤¬à¤°
à¤ĸ à¤¨à¤¨
à¤ī à¤ĸ
à¤ī à¤ķà¤¸
à¤Ī à¤¬
à¤Ī à¤·
à¤Ī à¤ıà¤«
à¤¾à¤Ĥ -
à¤ªà¤° à¤²
à¤ªà¤° à¤ľ
à¤µà¤° à¤¦
à¤ĵ à¤µ
à¤ĵ à¤¶
à¤ĵ à¤²à¤®
à¤ĵ à¤·à¤§
à¥Į -
à¤°à¤¤ à¤°
à¤°à¤¤ à¤¤
à¤ģ -
Ġà¤¸ à¤¤
Ġà¤¸ à¤²
Ġà¤¸ à¤ļ
Ġà¤¸ à¤®à¤¯
à¥§ à¥¦à¥¦à¥¦
à¤¤à¤° à¤¸
à¤ĺ à¤¨à¤¤
à¤¸à¤® à¤¤à¤²
à¤Ľ à¤ķ
à¤Ľ à¤®
à¤Ľ à¤¦
à¤Łà¤° à¤²
à¤ł à¤ķà¤¥
Ġà¤ķ à¤ķ
Ġà¤ķ à¤¹
Ġà¤ķ à¤¥
à¤ľà¤¨ à¤®
à¤ľà¤¨ à¤µ
à¤ľà¤¨ à¤°à¤²
Ġà¤ª à¤ķ
Ġà¤ª à¤¹
Ġà¤ª à¤¦à¤ķ
à¤¢ à¤¤
à¤¶à¤¨ à¤Ĺ
à¤ķà¤² à¤®
à¤°à¤¸ à¤µ
à¥¨ à¥§à¥ª
à¤°à¤® à¤¸
à¤°à¤® à¤¯
à¤¯à¤° à¤²
à¥Īà¤Ĥ âĢĶ
à¤®à¤¹ à¤®
à¤¸à¤¨ à¤¸
à¤¸à¤¨ à¤¦
à¤µà¤¨ à¤ķ
à¤µà¤¨ à¤®
à¤µà¤¨ à¤µ
à¤µà¤¨ à¤¦
à¤µà¤¨ à¤¡
à¤ĩà¤¨ à¤µ
à¤°à¤£ à¤¬
à¤°à¤¹ à¤®à¤¤
à¤¼à¥Ģ à¥¤
à¤ıà¤¸ à¤¯
à¤ıà¤¸ à¤ľ
à¤ıà¤¸ à¤¬
à¤ıà¤¸ à¤Ī
à¤¯à¤ķ à¤µ
à¤Ŀ à¤Łà¤ķ
à¤µà¤¸ à¤¤
à¤Łà¤¨ à¤°
à¥© à¥¦à¥¦
à¤ĳ à¤¨à¤°
à¤ĳ à¤¯à¤²
er o
er ing
er ation
à¤¬à¤² à¤¤
à¤¬à¤² à¤ª
à¤¬à¤² à¤¬
à¤Ĩà¤Ī à¤Ĩà¤°
à¤Ĩà¤Ī à¤ıà¤²
à¥« à¥«
à¤īà¤ª à¤¬
à¤īà¤ª à¤¹
à¤īà¤ª à¤ļ
à¤Ĩà¤° à¤ª
à¤Ĩà¤° à¤¡
à¤Ĩà¤° à¤Ĩà¤Ī
à¤¬à¤¨ à¤¤
à¤ıà¤² à¤ı
in c
in v
à¤ıà¤¨ à¤¬
à¤ıà¤¨ à¤Ĩà¤°
à¤¤à¤¨ à¤ª
à¥ª à¥§
Ġà¤¦ à¤¯
an g
an it
an th
à¤®à¤¤ à¤¦
on e
on ment
Ġà¤¬ à¤¹
à¤ľà¤² à¤¯
à¤ļà¤° à¤²
à¤ĩà¤Ł à¤²
à¤Ĭ à¤¤à¤ķ
ti ve
à¤Ĺà¤² à¤¸
à¥® à¥§
à¥® à¥Ń
à¤ıà¤® à¤ª
à¤ıà¤® à¤¬
à¤ıà¤® à¤ı
à¤ıà¤® à¤Ĩà¤Ī
à¤ıà¤® à¤ıà¤²
à¥¯ à¥§
à¥¯ à¥¦
à¥¯ à¥¨
à¥¯ à¥©
à¥¯ à¥Ń
ar m
à¤¹à¤¨ à¤¤
al es
à¤ªà¤¦ à¤ļ
à¤¨à¤µ à¤®
à¤¨à¤µ à¤ª
Ġà¤Ń à¤Ł
à¤Ĳ à¤¬
à¤Ĳ à¤¤à¤°
à¤¸à¤¹ à¤ľ
à¤¸à¤¹ à¤Ń
à¤¸à¤¤ à¤¤
à¤¸à¤¤ à¤¹
à¤¯à¤² à¤°
or k
or y
à¤°à¤ľ à¤¤
à¤°à¤ľ à¤Ń
à¤Ķ à¤²
à¤Ķ à¤ªà¤¨
à¤ķà¤Ł à¤¤
ic e
à¤īà¤¨ à¤²
à¤īà¤¨ à¤¹
as h
à¤Ĺà¤£ à¤ķ
om e
à¤°à¤Ĺ à¤¡
ra tion
à¤Ĩà¤µ à¤ľ
à¤ıà¤ļ à¤ıà¤¸
et y
à¤°à¤ĸ à¤¤
à¤°à¤ĸ à¤µ
à¤¬à¤¢ à¤¤
à¤īà¤² à¤Ł
st em
à¤ľà¤Ĺ à¤ľ
th e
il d
à¤Ĺà¤¡ à¤®
à¤¹à¤ľ à¤°à¤¤
ul t
à¤°à¤®à¤£ à¤ķ
à¤īà¤® à¤¡
un g
os e
op ter
à¤ıà¤¯à¤° à¤ª
à® ®
à® ¿
ab le
à¤Ĩà¤ī à¤Łà¤¸
à¥¨à¥¦à¥¦ à¥Ń
id ae
ht ml
à¤ħà¤Ł à¤ķà¤²
à¤ħà¤ĸ à¤¬
si on
sc op
à¤īà¤Ń à¤¯
II I
qu e
sp ec
CD O
her e
las h
à¯ į
à¤ľà¤¯à¤¨ à¤Ĺà¤°
Com p
Ø³ ÙĦ
à¤²à¤ĸà¤¨ à¤Ĭ
vir onment
vill age
Ð° Ñ
à¤ªà¤Łà¤ķ à¤¥
à¤ľà¤Ĺà¤® à¤Ĺ
à¤ıà¤¸à¤ıà¤² à¤µ
cens us
6 12
6 20
6 40
6 33
6 44
7 34
7 36
7 69
8 12
8 19
8 49
8 66
8 42
9 87
A I
A U
A V
A ut
B O
B e
B i
B ar
B ah
C A
C C
C I
C on
C or
C ro
D V
D e
D o
E E
E G
E S
E c
E m
E r
F E
F F
F L
F or
G S
G l
H D
H P
H R
K C
L E
L M
M I
M V
M e
M u
M er
M in
M as
M et
M ac
N O
O V
O d
O p
P K
P M
P R
P a
P e
P r
P er
P at
Q ur
R O
R ob
R NA
S C
S E
S I
S u
S ar
S oc
T D
T h
T ri
T he
T rans
U nit
U TF
W H
Z h
a ut
b r
b s
b er
b on
b it
b ro
c k
c an
c al
c ri
c la
c ular
d om
d ra
e ed
f a
f r
g g
g h
g ing
g ht
g ran
g ram
h i
h im
h ab
i k
i x
i le
i de
j as
k k
k m
l d
l er
l es
l or
l am
l ine
m i
m on
m en
m es
m or
m it
m us
m ag
n c
o is
o ic
o og
o int
p a
p at
p las
r ist
s k
s um
s tic
s ec
s ub
t o
t en
t ar
t rans
u de
v i
v el
w a
w e
¾ Ð
Â ´
Ä ģ
Î ²
Î ¹
Î ½
Ð ¾Ð
Ñ Ĥ
Ø ¯
Ø ¹
à ¦
à «
à ³
Ġ 2
Ġ à¤¬à¤°
Ġ à¥¨
Ġ à¤¬à¤¨
Ġ à¤ĩà¤²
Ġ à¤ħà¤µ
Ġ à¤¤à¤²
Ġ à¤Ĩà¤ķ
Ġ à¤īà¤°
Ġ à¤īà¤ªà¤¨
Ġ à¤ĳà¤ķ
Ġ à¤ĳà¤¸
Ġ à¤ħà¤°à¤¬
Ġ à¤ĵà¤¬
Ġ à¤Ĩà¤¦à¤®
Ĩ à®
à¤ ±
à¤¾ '
à¤¾ âĢĺ
à¤¾ à¤ĥ
à¤° à¤Ī
à¤° à¤Ľ
à¤° à¤ł
à¤° à¤¨à¤°
à¤° à¤²à¤¯
à¤° à¤«à¤²
à¤° à¤¸à¤°à¤£
à¤¿ à¥°
à¤¨ à¤ªà¤°
à¤¨ à¤ķà¤²
à¤¨ à¤°à¤®
à¤¨ à¤µà¤¸
à¤¨ à¤²à¤ķ
à¤¨ à¤Ĺà¤¨
à¤¨ à¤Ĺà¤¢
à¤ķ à¤Łà¤°
à¤ķ à¤¢
à¤ķ à¤¦à¤°
à¤ķ à¤Łà¤¨
à¤ķ à¤µà¤ķ
à¤¸ à¤§
à¤¸ à¤ķà¤²
à¤¸ à¤ªà¤¨
à¤¸ à¤Łà¤¨
à¤¸ à¤«à¤°
à¤¸ à¤Ĭà¤¦
à¤¤ à¤§
à¤¤ à¤«
à¤¤ à¤ľà¤¨
à¤¤ à¤ķà¤²
à¤¤ à¤²à¤¤
à¤¤ à¤Łà¤¸
à¤¤ à¤¶à¤¤
à¤² à¤Ī
à¤² à¤µà¤°
à¤² à¤Ľ
à¤² à¤®à¤¨
à¤² à¤Ĺà¤°
à¤² à¤ļà¤°
à¥Ģ à¤¼
à¥Ģ à¤ģ
à¤® à¤Ľ
à¤® à¤¬à¤°
à¤® à¤°à¤®
à¤® à¤°à¤¹
à¤® à¤ļà¤¨
à¤® à¤ķà¤°à¤£
à¤® à¤®à¤¤
à¤Ĥ -
à¤Ĥ à¤Ĥ
à¥ĩ .
à¥ĩ à¥ĩ
à¥ĩ âĢĿ
à¤µ à¤«
à¤µ à¤¤à¤°
à¤µ à¤¸à¤®
à¤µ à¤¯à¤¨
à¤µ à¤¦à¤°
à¤µ à¤ªà¤¤
à¤µ à¤¬à¤¨
à¤µ à¤£à¤ķ
à¤ª à¤¸à¤²
à¤ª à¤²à¤®
à¤ª à¤¥à¤¨
à¤ª à¤Ľà¤¤
à¥ĭ /
à¤¯ à¤ĸ
à¤¯ à¤ĺ
à¤¯ à¤Łà¤°
à¤¯ à¤ķà¤²
à¤¯ à¤¦à¤°
à¤¯ à¤¬à¤²
à¤¯ à¤Ĺà¤¤
à¤¯ à¤²à¤¯
à¤¯ à¤¶à¤ķ
à¤¯ à¤Łà¤ķ
à¤Ł à¤Ł
à¤Ł à¤¶
à¤Ł à¤ļ
à¤Ł à¤¹à¤¨
à¤Ł à¤¤à¤®
à¤Ł à¤²à¤°
à¤¦ à¤§
à¤¦ à¤ķà¤¤
à¤¦ à¤¹à¤¨
à¤¦ à¤¶à¤ķ
à¤¦ à¤®à¤¯
à¤¦ à¤¹à¤µ
à¤Ĺ à¤ªà¤¤
à¤Ĺ à¤Ĺà¤¨
à¤Ĺ à¤«à¤²
à¤ľ à¤ĸ
à¤ľ à¤°à¤¤
à¤ľ à¤®à¤¨
à¤ľ à¤¸à¤¨
à¤ľ à¤²à¤ķ
à¤ľ à¤¤à¤¨
à¤ľ à¤¯à¤¸
à¤ľ à¤ķà¤¡
à¤ľ à¤®à¤¹à¤²
à¤¬ à¤¶
à¤¬ à¤ĺ
à¤¬ à¤µà¤¤
à¤¬ à¤¬à¤²
à¤¬ à¤Ĺà¤²
à¤¹ à¤ļ
à¤¹ à¤°à¤¤
à¤¹ à¤ł
à¤¹ à¤°à¤®
à¤¹ à¤Łà¤¨
à¤¹ à¤Łà¤¤
à¤¡ à¤¹
à¤¶ à¤«
à¤¶ à¤²à¤¤
à¤¶ à¤°à¤¦
à¤¶ à¤²à¤®
à¤ļ à¤¦
à¤ļ à¤µà¤°
à¤ļ à¤¤à¤°
à¤ļ à¤°à¤ķ
à¤ļ à¤Łà¤ķ
à¤ļ à¤®à¤ķà¤¤
à¤ħ à¤°à¤ķ
à¤ħ à¤°à¤¸
à¤ħ à¤¦à¤°
à¤ħ à¤Ĺà¤°
à¤ħ à¤ªà¤¦
à¤ħ à¤µà¤²
à¤ħ à¤¹à¤²
à¤ħ à¤ļà¤®
à¤ħ à¤¥à¤µ
à¤ħ à¤ĸà¤£
à¤ħ à¤¸à¤®à¤°
10 42
12 40
12 53
13 25
19 19
19 15
19 16
19 17
19 28
19 37
19 33
19 11
19 35
19 45
19 87
19 97
19 90
19 80
19 21
19 77
19 88
19 99
19 31
19 41
19 98
19 96
19 08
19 85
19 94
19 95
19 93
19 72
19 71
19 92
18 12
18 17
18 29
18 50
18 39
18 57
18 40
18 48
18 90
18 70
18 89
18 31
18 63
18 73
18 95
18 93
18 92
15 33
15 11
15 53
16 29
16 55
16 44
16 35
16 72
17 48
17 89
17 84
17 95
20 12
20 19
20 14
à¤§ à¤Ĺ
à¤§ à¤¬
à¤§ à¤¨à¤µ
25 00
à¤ı à¤Ŀ
à¤ı à¤¶à¤²
à¤« à¤µ
à¤« à¤«
à¤« à¤²à¤¨
à¤« à¤Łà¤ķ
à¤« à¤¹à¤®
à¤« à¤ĸà¤°
à¤· à¤²
à¤· à¤µ
à¤· à¤§à¤°
30 00
à¤Ń à¤®
à¤Ń à¤ª
à¤Ń à¤ľ
à¤Ń à¤Ń
à¤Ń à¤Łà¤¨
à¤Ń à¤°à¤¨
à¤Ń à¤°à¤ª
à¤£ à¤ľ
à¤£ à¤¶
à¤£ à¤§
à¤ĩ à¤ĸ
à¤ĩ à¤Ĺà¤°
à¤ĩ à¤°à¤µ
à¤Ĩ à¤ĵ
à¤Ĩ à¤¸à¤®
à¤Ĩ à¤ł
à¤Ĩ à¤°à¤®
à¤Ĩ à¤ªà¤¦
à¤Ĩ à¤ĩà¤°
à¤Ĩ à¤ĩà¤¬
à¤¥ à¤ľ
à¤¥ à¤ļ
à¤¥ à¤Ń
à¤¥ à¤°à¤¸
à¤¥ à¤ªà¤¤
à¤ĸ à¤µ
à¤ĸ à¤ķà¤°
à¤ī à¤¸à¤®
à¤ī à¤¦à¤°
à¤ī à¤Ĺà¤¤
à¤ī à¤Ńà¤°à¤¤
à¤Ī à¤¹
à¤Ī à¤«
à¥ĩà¤Ĥ ,
à¥ĩà¤Ĥ -
à¥ĩà¤Ĥ à¤Ĥ
à¤ķà¤° à¤¶
à¤ķà¤° à¤ĺ
à¤ªà¤° à¤°
à¤ªà¤° à¤¤
à¤ªà¤° à¤¬
à¤ªà¤° à¤µà¤°
à¤ªà¤° à¤Ĺà¤¨
à¤µà¤° à¤µ
à¤ĵ à¤¤
à¤ĵ à¤Ĺ
à¤ĵ à¤¹
à¤ĵ à¤¢
à¤ĵ à¤ıà¤®
à¤°à¤¤ à¤²
à¤°à¤¤ à¤µ
Ġà¤¸ à¤ª
Ġà¤¸ à¤¦
Ġà¤¸ à¤°à¤¸
Ġà¤¸ à¤¦à¤¨
à¥§ à¥§à¥¨
à¤ĺ à¤Łà¤¤
à¤¸à¤® à¤®
à¤¸à¤® à¤µ
à¤Ľ à¤ľ
à¤Łà¤° à¤¸à¤¨
à¤ł à¤Ĺ
à¤ł à¤Ń
Ġà¤ķ à¤Ł
Ġà¤ķ à¤¶
Ġà¤ķ à¤Ń
à¥¦ à¥®
à¤ľà¤¨ à¤¹
à¤°à¤ķ à¤Ł
Ġà¤ª à¤¨
Ġà¤ª à¤¶
Ġà¤ª à¤ł
à¤ħà¤¨ à¤ª
à¤ħà¤¨ à¤¦
à¤ħà¤¨ à¤ľ
à¤ħà¤¨ à¤¬
à¤ħà¤¨ à¤¹
à¤ħà¤¨ à¤§
à¤®à¤¨ à¤¦
à¤®à¤¨ à¤ľ
à¤¸à¤° à¤µ
à¤¸à¤° à¤Ĺ
à¤¶à¤¨ à¤¸
à¤¶à¤¨ à¤¶
à¤ķà¤² à¤¸
à¤ķà¤² à¤¤
à¤ķà¤² à¤¶
à¤ķà¤² à¤ļ
à¤¬à¤° à¤¬
à¤¬à¤° à¤¹
à¤¬à¤° à¤«
à¥¨ à¥§à¥¨
à¥¨ à¥¦à¥¦à¥¦
à¥¨ à¥¨à¥ª
à¤°à¤® à¤¶
à¤¯à¤° à¤¨
à¤¯à¤° à¤ª
à¤¯à¤° à¤¹
à¤¯à¤° à¤§
à¤¹à¤° à¤°
à¤¹à¤° à¤²
à¤¹à¤° à¤ª
à¤¹à¤° à¤¦
à¤¹à¤° à¤®à¤¨
à¥Īà¤Ĥ -
à¥Īà¤Ĥ à¥¤
à¤¦à¤° à¤Ń
à¤®à¤¹ à¤¨
à¤¸à¤¨ à¤²
à¤ħà¤² à¤ķ
à¤ħà¤² à¤¬
à¤ªà¤¤ à¤µ
à¤®à¤ķ à¤µ
à¤®à¤ķ à¤¬à¤°
à¤ĩà¤¨ à¤ª
Ġà¤® à¤°
Ġà¤® à¤²
Ġà¤® à¤ľ
à¤°à¤£ à¤¤
à¤°à¤£ à¤¦
à¤ªà¤¨ à¤ª
à¤¼à¥Ģ à¤Ĥà¥¤
à¤ıà¤¸ à¤Ĩà¤°
à¤°à¤µ à¤ļà¤¨
Ġà¤µ à¤ķ
à¤ıà¤ķ à¤ľ
à¤ıà¤ķ à¤¬
à¤Ŀ à¤ªà¤Ł
Ġà¤° à¤ľ
à¤Łà¤¨ à¤®
à¥© à¥¬
à¥© à¥©à¥¨
à¤²à¤ķ à¤¤
à¤¼à¤¿ âĢį
à¤ĳ à¤µ
à¤ĳ à¤²à¤®
à¤ĳ à¤¨à¤²
à¤ĳ à¤Ĺà¤¸
er a
à¤Ĩà¤Ī à¤¯
à¤Ĩà¤Ī à¤Ĩà¤Īà¤Ł
à¤ķà¤¨ à¤ķ
à¤ķà¤¨ à¤¸
à¤¯à¤¤ à¤¯
à¥« à¥§
à¥« à¥©
à¥« à¥¯
à¤¨à¤° à¤Ńà¤ķ
à¥Ģà¤Ĥ -
à¤Ĩà¤° à¤ıà¤¸
à¤ıà¤² à¤ľ
à¤ıà¤² à¤¬à¤®
in a
in k
in y
in ter
in di
à¤īà¤¤ à¤¨
à¤īà¤¤ à¤°à¤¤
Ġà¤¨ à¤ķ
Ġà¤¨ à¤¹
Ġà¤¨ à¤¹à¤°
à¤¡à¤° à¤¬
à¤¡à¤° à¤¬à¤°
à¤ıà¤¨ à¤¡
à¤ıà¤¨ à¤ĵ
à¤¤à¤¨ à¤µ
à¤¤à¤¨ à¤ľ
à¤¤à¤¨ à¤¶
à¤®à¤² à¤¬
à¥ª à¥©
à¥Ń à¥®
à¥¬ à¥©
à¥¬ à¥¬
âĢĻ âĢĻ
an a
à¤®à¤¤ à¤²
à¤®à¤¤ à¤µ
on om
Ġà¤¬ à¤¡
Ġà¤¶ à¤ķ
Ġà¤¶ à¤°à¤£
à¤¸à¤² à¤°
à¤¸à¤² à¤µ
à¤ľà¤² à¤¤
à¤ľà¤² à¤Ĺ
à¤ľà¤² à¤ľ
en th
en ce
à¤Ĭ à¤¸
à¤Ĭ à¤¬
à¤ĩà¤² à¤°
à¤ĩà¤² à¤¸
ti s
ti v
ti fic
à¤Ĺà¤² à¤°
à¥® à¥¨
à¥® à¥«
à¥® à¥®
à¥® à¥¦à¥¦
ar ol
à¤¤à¤ķ à¤¥
al is
al am
al ysis
à¤ªà¤¦ à¤®à¤¸
à¤¨à¤µ à¤Ĺ
à¤¨à¤µ à¤¶
à¤ħà¤ª à¤ļ
à¤°à¤¦ à¤¯
à¤ĩà¤ķ à¤Ł
Ġà¤Ĺ à¤£
Ġà¤Ĺ à¤£à¤°
à¤§à¤¨ à¤ª
à¤¡à¤² à¤°
à¤µà¤² à¤°
à¤µà¤² à¤ªà¤®
à¤Ĳ à¤Ĺ
à¤Ĳ à¤ľ
à¤Ĳ à¤¡
à¤Ĳ à¤¶
es ti
à¤¸à¤¹ à¤¤
à¤¸à¤¹ à¤ª
à¤¸à¤¹ à¤®à¤¤
à¤¬à¤¹ à¤¸
à¤¬à¤¹ à¤¤
Ġà¤ľ à¤Ĺà¤¨
Ġà¤ľ à¤¯à¤¸
à¤¸à¤¤ à¤¸
à¤¸à¤¤ à¤²
à¤¸à¤¤ à¤ª
à¤¤à¤® à¤Ĺ
or m
à¤°à¤ľ à¤®
à¤®à¤¦ à¤¤
à¤Ķ à¤¬
à¤Ķ à¤ļ
à¤Ķ à¤°à¤¤
à¤ªà¤² à¤Ł
à¤ıà¤« à¤¡
à¤²à¤Ĺ à¤Ńà¤Ĺ
is e
ic k
ic o
à¤īà¤¨ à¤¶
à¤¤à¤² à¤Ľà¤Ł
à¤ľà¤¯ à¤¶
à¤¬à¤¦ à¤²à¤¨
at s
at or
Ġà¤¯ à¤ľ
as s
ol e
à¤Ĩà¤¯ à¤ķà¤°
à¤Ĺà¤® à¤£
à¤Ĺà¤£ à¤ªà¤¤
à¤Ĩà¤¦ à¤¤
à¤ªà¤¡ à¤¤
Ġà¤ļ à¤¤
ch i
ch ron
ra d
ra di
ra jas
ed er
ed it
Ġà¤¤ à¤Ł
Ġà¤ħ à¤ªà¤°
à¤ıà¤ļ à¤Ĩà¤Ī
et h
et t
à¤µà¤ľ à¤¹
el la
Ġà¤« à¤²à¤¨
à¥¨à¥¦ à¥§à¥©
à¥¨à¥¦ à¥©à¥Ń
à¤¦à¤² à¤ªà¤¤
à¤¦à¤² à¤¦à¤²
à¤ªà¤£ à¤¨
ur r
à¤²à¤¡ à¤ķ
à¤¯à¤£ à¤¤
à¥§à¥« à¥§
st e
st er
st all
th er
th an
th or
th ir
à¤ħà¤« à¤µ
il le
à¥§à¥¨ à¥¦
à¥§à¥¨ à¥¦à¥¦
à¤¶à¤µ à¤¦
à¤īà¤¡ à¤¸
Ġà¤Ĩ à¤¸
Ġà¤Ĩ à¤ľ
à¤¨à¤Ĺà¤° à¤µ
à¤¨à¤Ĺà¤° à¤ª
à¤¨à¤¹ à¤Ł
à¤¶à¤® à¤¶
à¤¹à¤ľ à¤¹
à¥Ĥà¤ģ à¥¤
re e
à¤ĵà¤° à¤Ľ
ation s
ation al
ul ation
à¤¯à¤¶ à¤¸
à¤¸à¤ľ à¤¦
à¤īà¤ł à¤¤
ri d
un d
à¤¦à¤¶ à¤¹à¤°
og en
og ra
os s
os is
Ġà¤ľà¤¨ à¤¤
Ġà¤ľà¤¨ à¤ľ
Ġà¤ľà¤¨ à¤°à¤²
à¤²à¤Ń à¤¦
à¤¸à¤®à¤Ŀ à¤¤
à® ¾
à® Ĩà®
à¤Ĩà¤ĩ à¤«
à¤Ĩà¤ĩ à¤ķà¤¨
à¤Ĩà¤ĩ à¤¸à¤²
à¤Ńà¤Ĺ à¤µà¤¨
ir c
à¤ħà¤°à¤¬ à¤ªà¤¤
Ch ar
li v
ub l
à¥¨à¥¦à¥¦ à¥®
à¥¨à¥¦à¥¦ à¥¯
id er
id ales
à¤į à¤¸
à¤į à¤ª
In d
ay a
Ġà¤ĺ à¤¨à¤¤
à¤ķà¤ł à¤ª
ment al
ric h
En gl
En vironment
à¤īà¤¤à¤° à¤¨
olog ies
olog ical
MP EG
ig h
ig n
à¥§à¥¯à¥® à¥Ń
ati ve
http s
à¯ ģ
Ġà¤ĵ à¤µà¤²
Ġà¤ıà¤¯à¤° à¤µ
oun d
sti t
Ø± Ùħ
à² ª
Ġà¤īà¤ª à¤Ĺ
Ġà¤īà¤ª à¤ļ
ech n
à¤ĩà¤ªà¤° à¤²
form ation
Ne w
Ser v
por es
sen si
à¤Ŀà¤²à¤ķ à¤¤
Ex c
car bon
Ã¤ n
omet er
reg ion
elect ro
fac tor
opter idales
Op en
Unit ed
rajas than
' -
- '
. âĢĿ
2 200
6 10
6 13
6 17
6 50
6 36
6 37
6 56
6 59
6 58
6 48
6 47
6 49
6 46
6 60
6 55
6 11
6 35
6 22
6 68
6 53
6 32
6 42
6 31
6 41
6 120
6 500
6 234
7 13
7 23
7 25
7 29
7 30
7 37
7 57
7 59
7 58
7 40
7 48
7 49
7 60
7 55
7 11
7 35
7 22
7 45
7 68
7 43
7 87
7 80
7 88
7 99
7 66
7 41
7 100
7 126
7 194
8 10
8 17
8 20
8 29
8 50
8 57
8 59
8 58
8 40
8 47
8 60
8 33
8 35
8 90
8 80
8 21
8 32
8 52
8 51
8 400
8 000
8 903
9 12
9 18
9 16
9 17
9 25
9 28
9 27
9 26
9 50
9 34
9 40
9 47
9 49
9 33
9 11
9 35
9 69
9 88
9 500
9 001
A O
A P
A c
A d
A f
A g
A s
A u
A ID
A ss
A mad
B M
B N
B en
B at
B as
B ol
B ul
B ab
B ub
B AS
B oh
C F
C G
C i
C at
C ol
C am
C ent
C ric
C II
C ap
C ons
D B
D C
D F
D L
D M
D R
D W
D u
D y
D es
D ol
D um
D ist
D est
D NA
D av
D iv
E U
E X
E d
E s
E li
E ET
F O
F T
F e
F i
F er
F ran
F rom
F ort
F BI
F lash
G E
G P
G U
G e
G r
G ar
G ren
G old
G oog
H i
H u
H on
H ar
H al
H ell
H LA
I L
I s
I NH
I NS
J e
J o
J ul
J ag
J ack
K A
K O
K u
K en
L G
L im
L ow
L ong
L aw
M B
M R
M g
M o
M t
M al
M ess
M ah
M NS
M icro
N W
N o
N al
N ET
N ov
O R
O T
O ur
O ri
P D
P F
P al
P ET
P OS
P age
P PI
P GA
P sit
P ubl
Q o
R A
R B
R S
R et
R ec
R ub
R ost
R OS
R iver
R CA
S G
S N
S a
S e
S k
S l
S n
S an
S on
S ol
S ch
S el
S ur
S um
S ec
S te
S ta
S ant
S AT
S ev
S ear
S cr
T V
T er
T el
T ak
T est
T ex
T Ã¼
T here
T echn
U N
U P
U R
U V
U d
U n
U MT
V ol
V LA
W F
W an
W ar
W or
W as
W ol
W eb
W ater
X A
X I
X P
Y M
Y ou
a P
a in
a ol
a pp
a ff
a tical
b a
b ar
b ic
b ran
b ear
b all
b ution
c a
c m
c in
c tion
c re
c op
c ast
d en
d or
e p
e z
e il
f in
f an
f ti
f ar
f us
f ul
f ut
f oo
f eed
g y
g in
g ol
g le
g ra
g Ã¤n
h al
h is
h am
h em
h ist
h od
i B
i f
i o
i us
i di
i form
i ety
k as
l y
l en
l ag
l ia
l ow
l ong
m n
m in
m ol
m ed
m ac
m un
m em
m ech
n g
n h
n o
n on
n es
n ing
n am
n ec
n ob
o ti
o et
o de
p le
p et
p ine
p ow
p hy
p rec
r Ã
r um
s a
s u
s im
s he
s ity
s mo
s anit
t w
t y
t ro
t ac
t ri
u ter
u di
v a
v es
v oic
w ing
w ind
w ard
w ater
w ork
x im
y o
y r
y Ã
y ur
y pt
y stem
z h
z i
z on
z es
z oit
z gÃ¤n
° à®®
± į
¸ Ń
º Î
Â ·
Â ¸
Ã ¨
Ã ±
Ã ī
Å ¡
Å į
Î Ķ
Î ºÎ
Ð »
Ð ¼
Ó ¹
× Ļ
Ø £
Ø ª
Ø µ
Ø ·
Ø º
Ú ¯
à ±į
ä ¸Ń
å º
å ľ
æ °
è ĥ
ï ¿
Ġ 20
Ġ à¥§
Ġ à¤¢
Ġ à¤Ĺà¤°
Ġ à¤¨à¤°
Ġ à¤ıà¤²
Ġ à¤¡à¤°
Ġ à¤ĩà¤Ł
Ġ à¤ħà¤¸
Ġ à¤¤à¤ķ
Ġ à¤ĩà¤ķ
Ġ à¤¤à¤¤
Ġ à¤ıà¤¡
Ġ à¤ĩà¤®
Ġ à¤Ĩà¤¦
Ġ à¤ıà¤ļ
Ġ à¤īà¤²
Ġ à¤īà¤ļ
Ġ à¤ıà¤°
Ġ à¤ľà¤²à¤µ
Ġ à¤Ķà¤¦
Ġ à¤īà¤®à¤°
Ġ NT
Ġ III
ĭ è
à¤ ´
à¥ Ħ
à¥ Ĩ
à¥ Ĳ
à¤¾ à¤¿
à¤¾ à¥ĩ
à¤¾ à¥ĩà¤Ĥ
à¥į à¤¾
à¥į âĢĻ
à¥į à¤¾à¤¾
à¤° à¤ªà¤°
à¤° à¤¸à¤°
à¤° à¤Ĺà¤°
à¤° à¤Łà¤¨
à¤° à¤¯à¤¤
à¤° à¤§à¤°
à¤° à¤Īà¤¸
à¤° à¤ļà¤ķ
à¤° à¤ĸà¤°
à¤° à¤Ĩà¤¨
à¤° à¤ļà¤¤
à¤° à¤°à¤¥
à¤° à¤ªà¤°à¤ķ
à¤¿ à¥į
à¤¨ à¤¤à¤°
à¤¨ à¤ĺ
à¤¨ à¤µà¤¨
à¤¨ à¤°à¤µ
à¤¨ à¤®à¤°
à¤¨ à¤¬à¤²
à¤¨ à¤¯à¤¤
à¤¨ à¤Ĺà¤¤
à¤¨ à¤ļà¤°
à¤¨ à¤ķà¤¤
à¤¨ à¤®à¤¸
à¤¨ à¤¨à¤ķ
à¤¨ à¤¡à¤¨
à¤¨ à¤Ńà¤°
à¤¨ à¤ľà¤¨à¤ķ
à¤ķ à¤®à¤¨
à¤ķ à¤ļà¤°
à¤ķ à¤¹à¤¨
à¤ķ à¤ªà¤¦
à¤ķ à¤ªà¤Ł
à¤ķ à¤Ĺà¤£
à¤ķ à¤³
à¤ķ à¤¤à¤°à¤¨
à¤¸ à¤£
à¤¸ à¤°à¤¤
à¤¸ à¤ĺ
à¤¸ à¤ł
à¤¸ à¤µà¤¨
à¤¸ à¤²à¤¨
à¤¸ à¤¬à¤²
à¤¸ à¤ķà¤¨
à¤¸ à¤¡à¤°
à¤¸ à¤¤à¤ķ
à¤¸ à¤¶à¤ķ
à¤¸ à¤īà¤¦
à¤¸ à¤ļà¤®
à¤¸ à¤Īà¤¦
à¤¸ à¤ĩà¤¹
à¤¤ à¤¸à¤°
à¤¤ à¤¬à¤°
à¤¤ à¤¦à¤°
à¤¤ à¤Ĺà¤°
à¤¤ à¤²à¤¨
à¤¤ à¤ļà¤°
à¤¤ à¤¦à¤¨
à¤¤ à¤®à¤¸
à¤¤ à¤¬à¤¸
à¤¤ à¤Łà¤¬
à¤² à¤ł
à¤² à¤°à¤ķ
à¤² à¤¶à¤¨
à¤² à¤¸à¤¨
à¤² à¤µà¤¨
à¤² à¤ªà¤¤
à¤² à¤°à¤¹
à¤² à¤Łà¤¨
à¤² à¤¯à¤®
à¤² à¤®à¤¤
à¤² à¤ªà¤¹
à¤² à¤ļà¤ķ
à¤² à¤¡à¤¨
à¥Ģ à¤¿à¤Ĥ
à¥Ģ à¤ĥ
à¥Ģ âĢĮ
à¤® à¤Łà¤°
à¤® à¤¯à¤¨
à¤® à¤Ĺà¤°
à¤® à¤ªà¤¤
à¤® à¤Ŀ
à¤® à¤¯à¤¤
à¤® à¤Ĺà¤¤
à¤® à¤Ĺà¤²
à¤® à¤Ĺà¤¢
à¤® à¤®à¤¯
à¤® à¤¬à¤¤
à¤® à¤¥à¤¨
à¤Ĥ .
à¤Ĥ /
à¥ĩ à¤¾
à¥ĩ à¥į
à¥ĩ âĢį
à¤µ à¤·
à¤µ à¤Ī
à¤µ à¤ªà¤°
à¤µ à¤Ľ
à¤µ à¤¯à¤ķ
à¤µ à¤§à¤°
à¤µ à¤ªà¤ķ
à¤µ à¤Ĺà¤¨
à¤µ à¤¶à¤ķ
à¤µ à¤ļà¤ķ
à¤µ à¤¯à¤µ
à¤µ à¤Ĺà¤¢
à¤ª à¤§
à¤ª à¤ı
à¤ª à¤Ń
à¤ª à¤ķà¤²
à¤ª à¤²à¤¨
à¤ª à¤ķà¤¨
à¤ª à¤ļà¤°
à¤ª à¤µà¤¹
à¤ª à¤¥à¤®
à¥ĭ ,
à¤¯ à¤ı
à¤¯ à¤«
à¤¯ à¤¸à¤®
à¤¯ à¤ľà¤¨
à¤¯ à¤¬à¤°
à¤¯ à¤Łà¤¨
à¤¯ à¤²à¤ķ
à¤¯ à¤µà¤¤
à¤¯ à¤§à¤°
à¤¯ à¤µà¤ķ
à¤¯ à¤ļà¤ķ
à¤¯ à¤Ĺà¤¢
à¤¯ à¤ľà¤®
à¤¯ à¤Ĺà¤¡
à¤¯ à¤¶à¤µ
à¤¯ à¤Ńà¤Ł
à¤Ł à¤ĩ
à¤Ł à¤Ľ
à¤Ł à¤²à¤ķ
à¤Ł à¤Ĺà¤¨
à¤Ł à¤ħà¤ª
à¤¦ à¤Ń
à¤¦ à¤ĺ
à¤¦ à¤®à¤¨
à¤¦ à¤¯à¤¨
à¤¦ à¤°à¤®
à¤¦ à¤µà¤¤
à¤¦ à¤¹à¤²
à¤¦ à¤¬à¤¦
à¤¦ à¤¶à¤°
à¤¦ à¤Ĺà¤¡
à¤¦ à¤¶à¤µ
à¤¦ à¤ĸà¤²
à¤¦ à¤µà¤ª
à¤¦ à¤®à¤¨à¤ķ
à¤Ĺ à¤¥
à¤Ĺ à¤ĺ
à¤Ĺ à¤ľà¤¨
à¤Ĺ à¤°à¤ķ
à¤Ĺ à¤¤à¤¨
à¤Ĺ à¤®à¤²
à¤Ĺ à¤ľà¤°
à¤Ĺ à¤µà¤²
à¤Ĺ à¤¡à¤¨
à¤Ĺ à¤Ńà¤Ł
à¤Ĺ à¤Ĭà¤°
à¥ģ à¥¤
à¥ģ âĢį
à¤ľ à¤«
à¤ľ à¤Ī
à¤ľ à¤ªà¤°
à¤ľ à¤¸à¤®
à¤ľ à¤¹à¤°
à¤ľ à¤Ĺà¤°
à¤ľ à¤¯à¤¤
à¤ľ à¤¸à¤¤
à¤ľ à¤¸à¤µ
à¤ľ à¤¸à¤ª
à¤ľ à¤Ĺà¤¢
à¤ľ à¤¬à¤ķ
à¤¬ à¤ĩ
à¤¬ à¤ķà¤²
à¤¬ à¤Łà¤¨
à¤¬ à¤ļà¤¨
à¤¬ à¤¤à¤¨
à¤¬ à¤ľà¤°
à¤¬ à¤ĺà¤°
à¤¬ à¤Ĺà¤¦
à¤¬ à¤°à¤¤à¤¨
à¤¹ à¤¹
à¤¹ à¤¶
à¤¹ à¤§
à¤¹ à¤ı
à¤¹ à¤ĸ
à¤¹ à¤°à¤ķ
à¤¹ à¤®à¤¨
à¤¹ à¤µà¤¨
à¤¹ à¤¬à¤²
à¤¹ à¤²à¤°
à¤¹ à¤²à¤µ
à¤¹ à¤°à¤ķà¤¤
à¤¡ à¤ļ
à¤¡ à¤ı
à¤¡ à¤µà¤°
à¤¡ à¤°à¤¤
à¤¡ à¤°à¤¸
à¤¡ à¤¯à¤¨
à¤¡ à¤®à¤°
à¤¡ à¤²à¤ķ
à¤¡ à¤¨à¤°
à¤¡ à¤®à¤²
à¤¡ à¤ķà¤Ł
à¤¡ à¤ļà¤®
à¤¡ à¤ķà¤°à¤µ
à¤¡ à¤°à¤¸à¤¨
à¤¡ à¤Ĺà¤²à¤¸
à¤¶ à¤¡
à¤¶ à¤ķà¤°
à¤¶ à¤µà¤°
à¤¶ à¤¤à¤°
à¤¶ à¤®à¤¨
à¤¶ à¤¸à¤¨
à¤¶ à¤ªà¤¤
à¤¶ à¤Ĺà¤¤
à¤¶ à¤¤à¤ķ
à¤¶ à¤ķà¤¤
à¤¶ à¤²à¤°
à¤¶ à¤Ńà¤ķ
à¤¶ à¤¹à¤ľ
à¤ļ à¤Ń
à¤ļ à¤ĸ
à¤ļ à¤Łà¤°
à¤ļ à¤Łà¤¨
à¤ļ à¤¤à¤¨
à¤ļ à¤¤à¤®
à¤ļ à¤¹à¤²
à¤ļ à¤Ļ
à¤ļ à¤Łà¤Ĺ
à¤ħ à¤ı
à¤ħ à¤ĺ
à¤ħ à¤Łà¤°
à¤ħ à¤ľà¤¨
à¤ħ à¤¸à¤°
à¤ħ à¤ķà¤²
à¤ħ à¤¯à¤¨
à¤ħ à¤°à¤®
à¤ħ à¤¹à¤°
à¤ħ à¤¸à¤¨
à¤ħ à¤Ŀ
à¤ħ à¤§à¤°
à¤ħ à¤®à¤²
à¤ħ à¤ľà¤°
à¤ħ à¤ľà¤²
à¤ħ à¤ļà¤°
à¤ħ à¤ľà¤®
à¤ħ à¤ľà¤µ
à¤ħ à¤¥à¤°
10 15
10 20
10 24
10 50
10 34
10 54
10 44
10 97
10 89
10 76
10 07
10 75
10 71
10 334
10 101
10 0000
12 14
12 20
12 50
12 36
12 54
12 48
12 11
12 00
12 69
12 86
12 51
12 96
12 07
12 84
12 65
12 85
12 72
12 428
12 427
12 000
13 12
13 17
13 34
13 60
13 00
13 53
13 80
13 99
13 70
13 42
13 86
13 41
13 51
13 09
13 62
13 93
19 10
19 13
19 18
19 14
19 20
19 23
19 25
19 24
19 27
19 26
19 29
19 34
19 36
19 38
19 56
19 54
19 58
19 40
19 48
19 47
19 49
19 55
19 44
19 22
19 00
19 43
19 53
19 66
19 89
19 32
19 42
19 52
19 79
19 51
19 78
19 76
19 07
19 09
19 63
19 64
19 84
19 74
19 65
19 73
19 75
19 83
19 62
19 82
19 81
18 19
18 18
18 14
18 16
18 25
18 28
18 24
18 30
18 34
18 36
18 37
18 38
18 56
18 59
18 54
18 58
18 47
18 49
18 46
18 60
18 55
18 44
18 11
18 22
18 45
18 68
18 69
18 43
18 53
18 87
18 97
18 21
18 77
18 88
18 42
18 52
18 86
18 41
18 51
18 98
18 96
18 08
18 06
18 07
18 64
18 84
18 74
18 75
18 83
18 94
18 62
18 72
18 82
18 71
18 91
18 400
15 10
15 17
15 28
15 30
15 50
15 34
15 39
15 56
15 58
15 55
15 44
15 00
15 45
15 87
15 97
15 70
15 42
15 31
15 09
15 63
15 84
15 62
15 82
15 71
15 91
15 81
14 12
14 15
14 29
14 30
14 37
14 58
14 33
14 44
14 43
14 87
14 90
14 80
14 52
14 76
14 73
14 83
14 71
14 91
14 92
14 000
16 18
16 16
16 17
16 20
16 36
16 39
16 56
16 22
16 45
16 68
16 67
16 53
16 87
16 90
16 80
16 88
16 99
16 66
16 70
16 32
16 31
16 41
16 51
16 98
16 06
16 64
16 85
16 62
16 82
16 81
16 000
17 12
17 13
17 14
17 16
17 20
17 23
17 28
17 30
17 50
17 38
17 40
17 49
17 55
17 22
17 00
17 45
17 68
17 43
17 87
17 90
17 80
17 88
17 66
17 70
17 86
17 78
17 98
17 08
17 07
17 63
17 74
17 73
17 75
17 83
17 71
17 91
17 81
17 92
à¤¼ à¤¼
à¤¼ à¥Īà¤Ĥ
à¤¼ âĢĭ
20 25
20 24
20 30
20 50
20 22
20 21
20 88
20 79
20 75
20 000
à¥Ī à¤ģ
à¥Ī âĢĶ
à¤§ à¤ļ
à¤§ à¤µà¤°
à¤§ à¤°à¤®
à¤§ à¤°à¤£
à¤§ à¤¨à¤°
à¤§ à¤¹à¤¸
23 26
23 49
25 15
25 34
28 00
28 65
28 000
24 57
24 000
24 501
27 22
27 84
27 95
26 00
à¤ı à¤§
à¤ı à¤·
à¤ı à¤Ī
à¤ı à¤®à¤¨
à¤ı à¤°à¤®
à¤ı à¤®à¤ķ
à¤ı à¤ªà¤¨
à¤ı à¤¬à¤²
à¤ı à¤Łà¤®
à¤ı à¤ıà¤¸à¤¸
à¤ı à¤¯à¤°à¤¸
à¤ı à¤ıà¤«à¤¸
à¤ı à¤ıà¤¨à¤ıà¤¸
29 57
29 00
à¤« à¤®
à¤« à¤¬
à¤« à¤¹
à¤« à¤¹à¤°
à¤« à¤¨à¤°
à¤« à¤ľà¤²
à¤« à¤¤à¤µ
à¤« à¤¨à¤®
à¤« à¤²à¤¸
à¤· à¤Ł
à¤· à¤Ĺ
à¤· à¤¹
à¤· à¤¹à¤°
à¤· à¤¦à¤°
à¤· à¤°à¤£
à¤· à¤ļà¤¨
à¤· à¤¯à¤µ
à¤· à¤®à¤¯
à¤· à¤ľà¤¨à¤ķ
30 42
50 00
50 07
36 00
37 12
37 68
37 514
57 47
56 538
56 000
59 00
59 77
59 163
54 00
à¤Ń à¤¶
à¤Ń à¤ķà¤°
à¤Ń à¤ľà¤¨
à¤Ń à¤°à¤µ
à¤Ń à¤µà¤¸
à¤Ń à¤¦à¤¨
à¤Ń à¤Łà¤ķ
à¤Ń à¤¡à¤ķ
à¤Ń à¤Ĺà¤¦
à¤£ à¤ļà¤¨
à¤£ à¤ªà¤¶
à¤£ à¤Ńà¤Ł
à¤ĩ à¤ķà¤°
à¤ĩ à¤°à¤¤
à¤ĩ à¤¤à¤°
à¤ĩ à¤¸à¤¨
à¤ĩ à¤§à¤°
à¤ĩ à¤Ĺà¤²
à¤ĩ à¤®à¤¸
à¤ĩ à¤ªà¤²
à¤ĩ à¤Ĩà¤ķ
à¤ĩ à¤ĳà¤ķ
40 00
40 69
48 75
46 89
à¤Ĩ à¤£
à¤Ĩ à¤ĺ
à¤Ĩ à¤¢
à¤Ĩ à¤¹à¤°
à¤Ĩ à¤¸à¤¨
à¤Ĩ à¤ªà¤¤
à¤Ĩ à¤°à¤£
à¤Ĩ à¤ªà¤¨
à¤Ĩ à¤§à¤°
à¤Ĩ à¤®à¤¤
à¤Ĩ à¤ĩà¤ķ
à¤Ĩ à¤²à¤°
à¤Ĩ à¤ķà¤¸
à¤Ĩ à¤Ĺà¤®
à¤Ĩ à¤¹à¤¤
à¤Ĩ à¤²à¤¸
à¤Ĩ à¤¸à¤«
à¤Ĩ à¤īà¤²
à¤Ĩ à¤Łà¤µ
à¤Ĩ à¤Ĺà¤¸
à¤Ĩ à¤ļà¤°à¤£
à¤Ĩ à¤ķà¤²à¤¨
à¤Ĩ à¤¯à¤¤à¤¨
à¤Ĩ à¤ªà¤¤à¤¨
à¤¥ à¤Ĺ
à¤¥ à¤¹
à¤¥ à¤ķà¤°
à¤¥ à¤°à¤¨
à¤¥ à¤¤à¤®
à¤¥ à¤°à¤¬
à¤¥ à¤°à¤¥
à¤ĸ à¤ªà¤¤
à¤ĸ à¤¤à¤¨
à¤ĸ à¤°à¤¨
à¤ĸ à¤°à¤¬
60 000
à¤ī à¤«
à¤ī à¤Ľ
à¤ī à¤¬à¤°
à¤ī à¤¸à¤¨
à¤ī à¤ªà¤¤
à¤ī à¤§à¤°
à¤ī à¤¨à¤¤
à¤ī à¤¸à¤¬
à¤ī à¤°à¤Ĺ
à¤ī à¤²à¤¸
à¤ī à¤§à¤®
à¤ī à¤ĸà¤¡
à¤ī à¤¬à¤²à¤¤
à¥ī à¤ģ
à¤Ī à¤ļ
à¤Ī à¤ĸ
à¤Ī à¤ķà¤°
à¤Ī à¤Łà¤°
à¤Ī à¤¸à¤°
à¤Ī à¤¯à¤°
à¤Ī à¤µà¤¨
à¤Ī à¤®à¤°
à¤Ī à¤Łà¤¨
à¤Ī à¤ħà¤¡
à¤¾à¤Ĥ à¥ĩ
11 13
11 19
11 11
11 187
à¥ĩà¤Ĥ --
à¤ķà¤° à¤²
à¤ķà¤° à¤®
à¤ķà¤° à¤ª
à¤ķà¤° à¤¦
âĢ ²
22 12
à¤ªà¤° à¤ª
à¤ªà¤° à¤Ĺ
à¤ªà¤° à¤¶
à¤ªà¤° à¤Ń
à¤ªà¤° à¤®à¤°
à¤ªà¤° à¤ªà¤ķ
à¤µà¤° à¤²
à¤µà¤° à¤Ł
à¤µà¤° à¤ľ
45 23
68 78
67 39
à¤ĵ à¤«
à¤ĵ à¤·
à¤ĵ à¤¥
à¤ĵ à¤ªà¤°
à¤ĵ à¤°à¤¹
à¤ĵ à¤ıà¤¸
à¤ĵ à¤ªà¤²
à¤ĵ à¤ıà¤«
à¤ĵ à¤°à¤²
à¤ĵ à¤°à¤ĸ
à¤ĵ à¤ľà¤¸
à¤ĵ à¤¸à¤¸
à¤ĵ à¤ıà¤¸à¤Ĩà¤Ī
à¤ĵ à¤įà¤¸
43 34
53 37
87 07
97 00
97 08
à¤°à¤¤ à¤ķ
à¤°à¤¤ à¤Ł
à¤°à¤¤ à¤µà¤°
à¤ģ âĢĻ
Ġà¤¸ à¤¬
Ġà¤¸ à¤¡
Ġà¤¸ à¤¹à¤¯
77 11
88 30
à¥§ à¥§à¥¯à¥«
70 83
à¤¤à¤° à¤²
à¤¤à¤° à¤µ
à¤¤à¤° à¤¬
à¤ĺ à¤¦
à¤ĺ à¤£
à¤ĺ à¤°à¤¬
32 28
à¤¸à¤® à¤¦
à¤¸à¤® à¤ľ
à¤¸à¤® à¤¬à¤¨
à¤¸à¤® à¤ķà¤ķ
à¤Ľ à¤ķà¤°
à¤Ľ à¤ªà¤°
à¤Ľ à¤¤à¤°
à¤Ľ à¤Ľ
à¤Ľ à¤ªà¤¤
à¤Ľ à¤ªà¤µ
à¤Ľ à¤łà¤µ
à¤Łà¤° à¤°
à¤Łà¤° à¤ķ
à¤Łà¤° à¤¡
à¤Łà¤° à¤¶
à¤Łà¤° à¤¬à¤°
à¤ł à¤®
à¤ł à¤¦
à¤ł à¤¬
à¤ł à¤ĩà¤²
à¤ł à¤¤à¤®
Ġà¤ķ à¤¬
Ġà¤ķ à¤¸à¤®
Ġà¤ķ à¤®à¤²
à¥¦ à¥¯
à¤ľà¤¨ à¤²
à¤ľà¤¨ à¤µà¤°
à¤ľà¤¨ à¤¸à¤®
à¤ľà¤¨ à¤ķà¤²
à¤ľà¤¨ à¤®à¤¤
à¤ľà¤¨ à¤¨à¤ķ
à¤°à¤ķ à¤¨
à¤°à¤ķ à¤®
à¤°à¤ķ à¤¬
79 24
Ġà¤ª à¤µ
à¤ħà¤¨ à¤°
à¤ħà¤¨ à¤ķ
à¤ħà¤¨ à¤ļ
à¤ħà¤¨ à¤Ń
à¤ħà¤¨ à¤ķà¤¹
à¤¢ à¤¨
âĢį à¤¿
âĢį à¥ĥ
à¤®à¤¨ à¤¨
à¤®à¤¨ à¤µ
à¤®à¤¨ à¤Ĺà¤°
78 10
78 80
à¤¸à¤° à¤®
à¤¸à¤° à¤¯
à¤¸à¤° à¤¶
à¤¸à¤° à¤¹à¤¦
à¤¶à¤¨ à¤ķ
à¤¶à¤¨ à¤®
à¤¶à¤¨ à¤¸à¤°
à¤ķà¤² à¤¹
à¤¬à¤° à¤¶
à¤¬à¤° à¤®à¤¤
à¤¬à¤° à¤¨à¤µ
à¤¬à¤° à¤¦à¤¸
à¤°à¤¸ à¤ķà¤²
à¤¯à¤¨ à¤¨
à¤¯à¤¨ à¤ķ
à¤¯à¤¨ à¤ľ
à¥¨ à¥¨à¥¦
à¥¨ à¥¨à¥©
à¥¨ à¥¨à¥¯
à¥¨ à¥®à¥©
à¤°à¤® à¤ķ
à¤°à¤® à¤²
à¤°à¤® à¤µ
à¤°à¤® à¤ļ
à¤°à¤® à¤¹à¤²
à¤°à¤® à¤¬à¤¦
à¥įâĢį à¤¿
à¤¯à¤° à¤¶
à¤¯à¤° à¤«
à¤¯à¤° à¤ļà¤¨
à¤¯à¤° à¤¨à¤®
à¤¹à¤° à¤¨
à¤¹à¤° à¤Ĺ
à¤¾à¤ģ à¥¤
à¤¦à¤° à¤°
à¤¦à¤° à¤ª
à¤¦à¤° à¤Ĺà¤¢
à¤®à¤¹ à¤¬
à¤Ĺà¤° à¤ľ
à¤¸à¤¨ à¤¨
à¤¸à¤¨ à¤®
à¤¸à¤¨ à¤¯
à¤¸à¤¨ à¤¥
à¤¸à¤¨ à¤¸à¤¨
à¤µà¤¨ à¤«
à¤µà¤¨ à¤ªà¤°
à¤µà¤¨ à¤ļà¤°
à¤ħà¤² à¤¹
à¤ħà¤² à¤«
à¤ħà¤² à¤¬à¤®
à¤ªà¤¤ à¤¤
à¤®à¤ķ à¤®
à¤®à¤ķ à¤¬
à¤®à¤ķ à¤¸à¤¦
à¤ĩà¤¨ à¤µà¤°
Ġà¤® à¤§
Ġà¤® à¤¶à¤°
à¤°à¤£ à¤ķ
à¤°à¤£ à¤§
à¤ªà¤¨ à¤ķ
à¤ªà¤¨ à¤µ
à¤ªà¤¨ à¤¦
à¤ªà¤¨ à¤ķà¤°
à¤ªà¤¨ à¤ªà¤¤
à¤°à¤¹ à¤²
à¤ıà¤¸ à¤Ĩà¤°à¤¸
à¤°à¤µ à¤ķ
à¤°à¤µ à¤¤
à¤°à¤µ à¤ľ
Ġà¤µ à¤¸
Ġà¤µ à¤§
à¤ıà¤ķ à¤¦
à¤ıà¤ķ à¤¡
à¤Ŀ à¤ķ
à¤Ŀ à¤®
à¤Ŀ à¤£
à¤Ŀ à¤ķà¤°
à¤Ŀ à¤°à¤¨
à¤ŀ à¤ª
à¤®à¤° à¤ķà¤°
Ġà¤° à¤¶
Ġà¤° à¤¥
à¤ħà¤° à¤¹à¤°
à¤Łà¤¨ à¤²
à¤Łà¤¨ à¤¶
à¥© à¥¨à¥¦
à¥© à¥¦à¥¦à¥¦
à¥© à¥«à¥¦
à¥© à¥¬à¥¦
à¥© à¥©à¥«
à¥© à¥¬à¥®
à¤²à¤¨ à¤ķ
à¤²à¤¨ à¤¶
à¤²à¤ķ à¤¦
à¤µà¤¤ à¤¶
à¤ĳ à¤ī
à¤ĳ à¤²à¤°
à¤ĳ à¤°à¤²
à¤ĳ à¤°à¤Ĺ
âĢĺ '
âĢĺ âĢĻ
à¤¯à¤® à¤²
à¤¯à¤® à¤ª
à¤¬à¤² à¤®
à¤¬à¤² à¤¦
à¤Ĩà¤Ī à¤°
à¤Ĩà¤Ī à¤¨
à¤Ĩà¤Ī à¤ıà¤¨à¤ıà¤¸
à¤Ĩà¤Ī à¤ıà¤¨à¤ıà¤ļ
à¤ķà¤¨ à¤«
à¤ļà¤¨ à¤ľ
à¤¯à¤¤ à¤¤
à¤¯à¤¤ à¤®
à¥« à¥Ń
à¥« à¥¦à¥¦à¥¦
à¥« à¥¬à¥«
à¥« à¥¬à¥Ń
à¥« à¥®à¥¦
à¤īà¤ª à¤²
à¤īà¤ª à¤ª
à¤īà¤ª à¤§
à¤īà¤ª à¤®à¤¹
à¤īà¤ª à¤µà¤¨
à¤Ĩà¤° à¤¬
à¤Ĩà¤° à¤ıà¤«
à¤¬à¤¨ à¤Ĺà¤°
à¤ıà¤² à¤°
à¤ıà¤² à¤ª
à¤ıà¤² à¤¬
à¤ıà¤² à¤ĵ
à¤ıà¤² à¤ıà¤®
à¤ıà¤² à¤ıà¤«
in o
in p
in an
in son
in stall
94 36
à¤¡à¤° à¤Ĺ
à¤ıà¤¨ à¤Ł
à¤ıà¤¨ à¤ıà¤ķ
à¤ıà¤¨ à¤ıà¤²
à¤ıà¤¨ à¤Ĩà¤Īà¤Ł
à¤¤à¤¨ à¤®
à¤¤à¤¨ à¤§
à¤¤à¤¨ à¤ĸ
à¤¤à¤¨ à¤Ĺà¤°
à¤®à¤² à¤®
à¤®à¤² à¤ľ
à¥Ń à¥ª
à¥Ń à¥©à¥®
82 17
à¥¬ à¥¨à¥Ń
à¥¬ à¥«à¥¦
à¥¬ à¥¬à¥¦
Ġà¤¦ à¤ķ
Ġà¤¦ à¤®
Ġà¤¦ à¤¬
Ġà¤¦ à¤¶à¤®
à¤ľà¤° à¤²
an e
an ti
an at
an os
à¤®à¤¤ à¤Ń
on t
on es
Ġà¤¬ à¤ļ
Ġà¤¬ à¤¹à¤¨
Ġà¤¶ à¤¬
Ġà¤¶ à¤Łà¤²
à¤·à¤£ à¤®
à¤¸à¤² à¤«
à¤ľà¤² à¤°
à¤ľà¤² à¤§
à¤ľà¤² à¤ļà¤°
à¤ļà¤° à¤¨
à¤ļà¤° à¤ĺ
à¤ĩà¤Ł à¤®
à¤ĩà¤Ł à¤¬
à¤ĩà¤Ł à¤¹
120 12
120 11
150 4
150 5
en a
en o
en us
à¤Ĭ à¤²
à¤Ĭ à¤®
à¤Ĭ à¤ľ
à¤Ĭ à¤¬à¤¡
à¤Ĭ à¤¦à¤²
ti le
ti ss
ti ll
ti mes
à¤Ĺà¤² à¤µ
à¤Ĺà¤² à¤¬
à¤Ĺà¤² à¤ªà¤¨
à¤ħà¤Ń à¤¨
à¤ħà¤Ń à¤¦
à¥® à¥ª
à¤ıà¤® à¤µ
à¤ıà¤® à¤ıà¤®
à¤ıà¤® à¤Īà¤ıà¤²
190 1
190 3
190 4
190 5
à¤ªà¤ķ à¤¤
à¤ªà¤ķ à¤µ
à¤ªà¤ķ à¤¡à¤¨
à¥¯ à¥«
à¥¯ à¥ªà¥Ń
à¥¯ à¥¬à¥Ń
à¥¯ à¥¦à¥¬
à¤ħà¤¸ à¤¦
à¤ħà¤¸ à¤Ĺ
à¤ħà¤¸ à¤«
à¤ħà¤¸ à¤¤à¤¤
à¤ħà¤¸ à¤«à¤²
à¤ħà¤¸ à¤¹à¤¯
à¤ħà¤¸ à¤«à¤²à¤¤
ar s
ar ia
ar ge
à¤¤à¤ķ à¤¬à¤°
à¤ĩà¤¡ à¤²
110 1
110 3
110 96
110 95
à¤ķà¤¤ à¤®
à¤ħà¤® à¤°à¤ķ
à¤¦à¤¨ à¤ª
à¤¦à¤¨ à¤¹
à¤¦à¤¨ à¤ķà¤°
119 3
119 6
119 8
117 2
117 3
117 7
117 32
à¤¹à¤¨ à¤¸
à¤¹à¤¨ à¤¦
al in
al th
al ec
al and
al tern
à¤°à¤¨ à¤µ
à¤°à¤¨ à¤Ĺ
à¤ªà¤¦ à¤ķ
à¤ªà¤¦ à¤¸
à¤ªà¤¦ à¤Ń
à¤ªà¤¦ à¤£
116 5
225 6
à¤ĩà¤¸ à¤µ
112 8
à¤¨à¤µ à¤²
à¤¨à¤µ à¤µ
à¤¨à¤µ à¤¯
à¤¨à¤µ à¤¦
à¤¨à¤µ à¤Ń
à¤Ĺà¤¨ à¤¸
220 00
357 0
359 0
359 7
118 5
118 6
216 3
325 0
354 9
530 00
à¤ħà¤ª à¤¶
à¤ħà¤ª à¤¹à¤°à¤£
à¤ĩà¤ķ à¤¸
à¤§à¤¨ à¤¤
212 3
440 9
à¤ķà¤® à¤¸
à¤ķà¤® à¤ļ
315 60
Ġà¤Ń à¤Łà¤¨
à¤¡à¤² à¤¹
à¤µà¤² à¤®
à¤µà¤² à¤ª
à¤®à¤¸ à¤¤
à¤®à¤¸ à¤Ń
à¤®à¤¸ à¤ķà¤°
à¤Ĳ à¤µ
à¤Ĳ à¤ªà¤²
à¤Ĳ à¤¡à¤®
450 00
es i
es ch
es tern
à¤µà¤ķ à¤¥
412 8
à¤¸à¤¹ à¤®
à¤¸à¤¹ à¤ķà¤°
à¤¸à¤¹ à¤ľà¤¨à¤µ
à¥§à¥¯ à¥§à¥«
à¥§à¥¯ à¥¨à¥Ń
à¥§à¥¯ à¥¨à¥«
à¥§à¥¯ à¥§à¥§
à¥§à¥¯ à¥¨à¥¬
à¥§à¥¯ à¥¨à¥¯
à¥§à¥¯ à¥¬à¥¦
à¥§à¥¯ à¥ªà¥Ń
à¥§à¥¯ à¥©à¥Ń
à¥§à¥¯ à¥©à¥¨
à¥§à¥¯ à¥¬à¥®
à¥§à¥¯ à¥ªà¥®
à¥§à¥¯ à¥¬à¥ª
Ġà¤ľ à¤¹
à¤¨à¤ķ à¤¦
à¤Īà¤¸ à¤µ
à¤¯à¤² à¤Ł
240 2
à¤īà¤¦ à¤Ĺ
à¤īà¤¦ à¤ĺ
à¤īà¤¦ à¤¯à¤¨
à¤īà¤¦ à¤Ńà¤µ
à¤ħà¤µ à¤¦
à¤ħà¤µ à¤Ĺ
à¤ħà¤µ à¤ļ
à¤ħà¤µ à¤ķà¤²
à¤ħà¤µ à¤¯à¤µ
à¤ħà¤µ à¤¤à¤°à¤£
187 35
270 5
à¤¤à¤® à¤Ł
à¤¤à¤® à¤¦
à¤ªà¤¹ à¤²à¤µ
128 10
147 38
or r
or der
à¤°à¤ľ à¤¸
à¤°à¤ľ à¤µ
à¤¯à¤¸ à¤Ń
à¤²à¤® à¤Ł
à¤®à¤¦ à¤ķà¤°
à¤Ķ à¤¸
à¤Ķ à¤ľ
à¥ħ à¤Ĥ
597 40
à¤ªà¤² à¤¬
à¤Łà¤ķ à¤ķ
246 35
à¤ķà¤Ł à¤µ
à¤ıà¤« à¤Ł
à¤ıà¤« à¤¬
à¤ıà¤« à¤ıà¤«
à¤ıà¤« à¤Ĩà¤Īà¤Ĩà¤°
à¤ħà¤Ĺ à¤µ
à¤²à¤Ĺ à¤¢
is si
ic h
ic on
ic es
ic ks
Ġà¤¹ à¤¥
à¤°à¤Ń à¤¦
à¤īà¤¨ à¤®
à¤°à¤¬ à¤¦
à¤ļà¤² à¤ķà¤°
à¤ľà¤¯ à¤ļ
à¤ľà¤¯ à¤¦à¤¯
à¤¬à¤¦ à¤®
à¤¬à¤¦ à¤¹
à¤¬à¤¦ à¤¤à¤®
at ch
at ing
at ter
à¤¯à¤µ à¤¶
à¤¯à¤µ à¤§
as i
as es
à¥§à¥® à¥©
à¥§à¥® à¥¦à¥¦
à¥§à¥® à¥¨à¥Ń
à¥§à¥® à¥®à¥©
à¥§à¥® à¥¬à¥«
à¥§à¥® à¥©à¥¯
à¥§à¥® à¥©à¥§
it er
it al
ol low
à¤ıà¤¡ à¤µà¤°
à¤ĸà¤° à¤ªà¤¤à¤µ
à¤µà¤µ à¤¶
à¤Ĺà¤£ à¤°
le d
le x
le us
le af
om y
om er
om as
à¤Ĩà¤¦ à¤¤à¤¨
à¥Ĥà¤Ĥ à¥¤
à¤ķà¤¡ à¤ķ
à¤¸à¤¬ à¤®
à¤¸à¤¬ à¤µ
à¤¸à¤¬ à¤Ł
à¤Ĺà¤µ à¤¶
us s
à¤¹à¤¸ à¤°à¤¤
ch h
ch en
ch us
ch em
ch ym
ch arge
à¤®à¤¯ à¤ĸ
ed a
Ġà¤ħ à¤¡
Ġà¤ħ à¤·
à¤Ĩà¤µ à¤§
à¤ıà¤ļ à¤¸
à¤ıà¤ļ à¤Ł
à¤ıà¤ļ à¤¬
à¤ıà¤ļ à¤Ĩà¤Īà¤µ
et a
et s
et er
Ġà¤ĸ à¤Ł
ing s
ing er
à¤ķà¤µ à¤ļ
à¤ķà¤µ à¤ļà¤ªà¤Ł
à¤¬à¤¸ à¤µà¤¨
à¤¥à¤² à¤¸
tion s
ro chem
el li
Ġà¤ĩ à¤£
à¤®à¤ľ à¤¹à¤¬
à¥¨à¥¦ à¥§
à¥¨à¥¦ à¥ª
à¥¨à¥¦ à¥¯
à¥¨à¥¦ à¥¨à¥¦
à¥¨à¥¦ à¥§à¥§
à¥¨à¥¦ à¥¯à¥¯
à¥¨à¥¦ à¥ªà¥¨
à¤¬à¤¡ à¤µ
Ġà¤¡ à¤ķ
à¤¦à¤² à¤ª
à¤¦à¤² à¤¹à¤¨
à¤¬à¤¢ à¤¨
à¤ªà¤£ à¤ķ
à¤īà¤² à¤Ŀ
à¤īà¤² à¤Ŀà¤¨
à¤ĭ à¤Ĺ
ur c
ur al
à¤ªà¤°à¤® à¤¶
à¤¯à¤£ à¤ª
à¥§à¥« à¥¨
à¥§à¥« à¥©à¥¦
à¥§à¥« à¥¬à¥Ń
à¥§à¥« à¥Ńà¥«
st ar
st ell
st ron
à¤ľà¤Ĺ à¤¦à¤²à¤ª
th m
à¤ľà¤ķ à¤®à¤²
à¤ħà¤« à¤¸
à¤ħà¤« à¤¸à¤°
à¥§à¥¬ à¥¯
à¥§à¥¬ à¥§à¥®
à¥§à¥¬ à¥¨à¥¯
à¥§à¥¬ à¥ªà¥Ń
à¥§à¥¬ à¥®à¥©
à¥§à¥¬ à¥¯à¥®
il li
il la
à¤Ĺà¤¡ à¤¬à¤¡
à¤ħà¤ľ à¤¬
à¤ħà¤ľ à¤Ĺà¤°
à¥§à¥¨ à¥Ń
à¤ĳà¤« à¤¸
am b
am ent
à¤°à¤ļ à¤¯
à¤¨à¤ľ à¤¦
Ġà¤Ĩ à¤²
Ġà¤Ĩ à¤ª
Ġà¤Ĩ à¤ĩ
à¤ľà¤¸ à¤ľ
à¥§à¥Ń à¥Ń
à¥§à¥Ń à¥¦à¥¦
à¥§à¥Ń à¥¯à¥§
ac ter
ad v
ad hy
ad ian
à¤¡à¤ķ à¤¶à¤¨
re m
re y
re ac
à¤ļà¤® à¤Ĺ
à¥§à¥¦ à¥¨à¥¦
à¥§à¥¦ à¥«à¥¦
à¥§à¥¦ à¥©à¥«
à¥§à¥¦ à¥¬à¥§
ul a
ul us
à¤®à¤Ĺ à¤°à¤®à¤ļ
à¥§à¥© à¥«à¥¦
à¥§à¥© à¥©à¥¨
à¥§à¥© à¥¦à¥Ń
ag es
à¤§à¤µ à¤Ĺà¤¢
à¤¥à¤® à¤ª
à¤īà¤ł à¤¨
Ġà¤®à¤¹ à¤®
à¤ħà¤ªà¤° à¤¦à¤¨
ri ed
ri pt
ri bution
og on
os h
à¤ıà¤µ à¤®
à¤µà¤°à¤£ à¤µ
op h
op per
Ġà¤ľà¤¨ à¤¸
à¤Ĩà¤® à¤¦à¤¨
di v
di ver
di men
di alec
ec tic
ec onom
à¤ļà¤¢ à¤¨
à¤ıà¤¯à¤° à¤µ
à¤ıà¤¯à¤° à¤Ł
à¤īà¤ľ à¤¡
à¥¨à¥Ń à¥§à¥©
à¥¨à¥Ń à¥®à¥©
à¥¨à¥Ń à¥ªà¥¬
à¥¨à¥Ń à¥ªà¥¯
à® ²
à® ķ
à® Ł
à® °à®®
à¤Ļ à¤®
à¤¹à¤¡ à¤¸à¤¨
à¤Ĩà¤ĩ à¤ı
à¤Ĩà¤ĩ à¤µà¤°
à¤Ĩà¤ĩ à¤ıà¤¸à¤¬
à¤Ńà¤Ĺà¤µ à¤¦
à¤ĺà¤Łà¤¨ à¤ķ
ine ering
de x
ia e
ut e
à¤²à¤ļ à¤¸
à¤Ĺà¤ł à¤¬
em er
em ent
à¥¨à¥© à¥¦
à¥¨à¥© à¥¨à¥©
à¥¨à¥© à¥®à¥©
à¥¨à¥© à¥«à¥¨
à¥¨à¥« à¥¨
à¥¨à¥« à¥§à¥¯
à¥¨à¥« à¥¨à¥¦
à¥¨à¥ª à¥«à¥¦
à¥¨à¥ª à¥¬à¥ª
à¥¨à¥ª à¥®à¥®
ub e
à¤Ĩà¤ī à¤Łà¤²
à¥¨à¥¬ à¥®à¥¦
à¥¨à¥¬ à¥Ńà¥§
à¥¨à¥¬ à¥¯à¥ª
à¥¨à¥¦à¥¦ à¥«
à¥¨à¥¦à¥¦ à¥¬
id ent
ob ile
ob acter
Ġà¤¦à¤° à¤µ
à¤į à¤ķ
à¤į à¤²
à¤į à¤®
à¤į à¤®à¤Ī
à¤¨à¤Ł à¤µà¤°
à¥¨à¥¯ à¥ªà¥Ń
à¥¨à¥¯ à¥©à¥¯
à¥¨à¥¯ à¥Ńà¥§
In di
In tel
In tro
In dex
ak h
à¤Ńà¤°à¤¤ à¤ª
IS BN
ay ak
à¤ķà¤ļ à¤¹à¤°
à¤ĵà¤µà¤° à¤²
à¤ĵà¤µà¤° à¤«
ist oc
te br
uc k
uc ent
ind uc
An c
ma il
ma xim
ment s
oc k
ta in
ÙĦ ÙĬ
à¥¨à¥¨ à¥§à¥¦
à¥¨à¥¨ à¥¨à¥Ń
à¥¬à¥« à¥«
sc ale
sc ript
à¤¤à¤¹ à¤ĸ
à¤īà¤Ń à¤°à¤¨
à¤īà¤Ń à¤¯à¤²
à¤°à¤¹à¤£ à¤¶
à¥§à¥¯à¥« à¥§
à¥§à¥¯à¥« à¥©
à¥§à¥¯à¥« à¥Ń
AS CII
En d
ID I
he ad
qu ar
à¤¹à¤¥ à¤ķà¤°à¤ĺ
à¤ħà¤µà¤° à¤ķ
à¥©à¥Ń à¥Ń
ant s
AC H
AC T
con e
con sum
oo k
ou ra
ru g
à¥¨à¥® à¥ªà¥ª
à¤Ĩà¤Īà¤ıà¤¸ à¤¬
à¥§à¥¯à¥Ń à¥¦
AT M
MP G
gl ob
à¤¨à¤µà¤° à¤¤
0000 00
à¥ªà¥« à¥©
à¥ªà¥« à¥«
à¥§à¥¯à¥® à¥¬
CS A
CS I
St ud
St ates
ost er
per c
tra c
tra de
Ġà¤ıà¤¸ à¤¯
à¤¨à¤« à¤°à¤¤
à¤ªà¤¹à¤¨ à¤¨
à¤ªà¤¹à¤¨ à¤¤
à¤ľà¤Ĺà¤¤ à¤Ĺ
à¤ıà¤ı à¤ıà¤«
à¥¯à¥¯ à¥¬
à¤ĭà¤£ à¤¦
ex ten
gen ce
gen cy
gen eration
han am
pr ess
pr int
à¤ªà¤°à¤µ à¤²à¤¯
int osh
à¥§à¥¯à¥¦ à¥ª
ical s
à¥§à¥®à¥« à¥Ń
Mar ket
au gh
cl im
cl oth
eb ook
ib er
od y
pro gram
Ø³ ÙĨ
à¤¨à¤ľà¤° à¤¬
à¤¤à¤°à¤« à¤²à¤ķ
à¤Ĺà¤²à¤¤ à¤«à¤¹à¤®
à¥§à¥¯à¥¯ à¥¦
Ġà¤ıà¤¯à¤° à¤²
Pro t
sti g
ud on
à² ²
à¤®à¤¸à¤¨ à¤µ
à¤µà¤²à¤¨ à¤¶
à¤Ĺà¤²à¤¨ à¤ķ
à¤ļà¤°à¤® à¤ª
end ing
à¥§à¥®à¥® à¥«
MS N
MT V
My stic
fi x
fi le
pol y
Ġà¤¹à¤° à¤Ĺ
à¤¨à¤°à¤ķ à¤Ł
à¤²à¤ĸà¤¨ à¤¦
à¤§à¤¶ à¤¤à¤ķ
à¤Ĩà¤¯à¤° à¤¨
à¤Ĩà¤¯à¤° à¤²
à¤Ĩà¤ĩà¤¡ à¤²
Ø§ÙĦ Ùħ
AR M
AR P
Med ia
Pl us
Ser ver
XX X
ger b
gar h
met hod
mad a
ps e
sy n
sy stem
à¤ľà¤¬à¤° à¤¦à¤¸
à¤ıà¤¸à¤ıà¤¸ à¤Ĩà¤°
à¤Ĩà¤Īà¤ıà¤® à¤ıà¤«
à¥«à¥¬ à¥¬
eng ineering
Dis cri
ER S
FC s
HS V
Mus ic
Ze aland
ai k
à¤®à¤ĸ à¤®à¤²
à¤ħà¤µà¤¨ à¤¤
à¤Ĩà¤Īà¤Ĩà¤Ī à¤Ĩà¤Īà¤Ł
à¤ħà¤¸à¤¹ à¤®à¤¤
org an
à¥§à¥®à¥Ń à¥Ń
lav an
App le
Gro up
He ad
King dom
Mak e
Or bit
Pol y
Pre install
Ro yal
SH A
SW NT
bur n
cro ss
cry pt
so ft
ser ies
sel f
Î¼ Î¹
Ïģ Î±
Ø¨ ÙĪ
à¥ł à¤¤
à¥ł à¤·
à¤Īà¤ıà¤« à¤ı
à¥¨à¥§à¥ª à¥«
à¥¨à¥§à¥ª à¥Ń
anit as
à¤ıà¤ļà¤ıà¤¸ à¤µ
scop e
scop ic
à¤īà¤Ńà¤¯ à¤ļà¤°
Ð°Ñ ı
AV C
Cor por
Cro ss
Ec cl
Gl ob
Mas ter
Mac intosh
Od ob
Pr es
RO M
Soc iety
Tri p
bro ad
plas ma
ÑĤ Ñ
à³ į
à¤Ĺà¤Ĺà¤¨ à¤ļ
à¥¨à¥¨à¥ª à¥©
indi a
tific ation
à¥§à¥¨à¥¦ à¥¨
rid ge
ogen ic
ogra phy
Engl and
igh th
Serv ices
carbon ate
Cric ket
Cons um
GU I
Ge o
Gren zgÃ¤n
Goog le
Lim it
Mg Cl
Nal lavan
Psit tac
Sta ti
Scr atch
Un iver
UMT S
dor f
fus ion
foo t
mech an
zoit es
×Ļ ×
åľ ĭè
à¤¦à¤¬à¤¦ à¤¬
à¤¥à¤°à¤¥ à¤°
à¥ĩà¤Ĥ-- --
à¥¨à¥¨à¥¯ à¥ª
à¥¨à¥®à¥© à¥Ń
anat om
aria ble
rochem icals
elli p
dimen sion
istoc ene
Discri min
Preinstall ation
