#version: 0.2 - Trained by `huggingface/tokenizers`
à ¤
à ¥
Ġ à¤
1 0
à¤ ¾
à¤ °
à¥ į
1 2
à¥ ĩ
1 1
à¤ ¿
1 3
2 0
1 4
à¤ ¨
à¤ Ĥ
à¥ Ģ
1 5
1 6
à¤ ķ
à¤ ¤
Ġà¤ ķ
1 7
1 8
1 9
à¤ ¸
à¥ ĭ
à¤ ¯
2 3
2 4
2 5
2 7
2 6
2 9
2 8
à¤ ²
à¤ ®
à¤ µ
Ġà¤ ¸
Ġà¤ ¹
à¤ ª
à¤ ¹
à¥ ģ
à¥ Ī
à¤ ¦
3 0
k i
w i
wi ki
Ġà¤ ®
3 4
2 2
Ġà¤ ª
3 5
3 6
3 7
3 9
3 8
10 1
2 1
à¤ Ĺ
à¥ ¤
à¤ Ł
4 0
4 6
4 7
4 5
à¤ ľ
4 8
4 9
à¥ĩ à¤Ĥ
5 6
10 2
5 8
5 0
5 7
5 9
à¤ ¬
à¤ ¶
à¥ Ĥ
6 0
3 3
6 7
6 8
à¤ ¡
Ġà¤ ľ
6 9
à¥ĭ à¤Ĥ
7 9
7 8
Ġà¤ µ
7 0
o r
i a
e d
4 4
10 3
h i
t t
10 8
/ /
: //
h tt
htt p
ed ia
or g
p edia
wiki pedia
Ġà¤ ħ
à¤ ·
10 5
à¤ §
5 5
8 0
10 6
8 9
Ġà¤ ¨
Ġà¤ ¬
à¤ ļ
3 2
10 4
10 7
6 6
Ġà¤ ¦
3 1
10 9
7 7
à¤ ¥
à¤ £
à¤ ¼
8 8
0 9
à¤ ı
9 9
Ġà¤ °
Ġà¤ ²
0 6
5 4
7 6
à¥Ī à¥¤
à¤ Ń
20 20
Ķ à¤°
4 3
9 0
Ġà¤ ī
Ġà¤ Ĺ
Ġà¤ Ķà¤°
4 2
8 7
8 6
1 10
1 12
à¤ ĩ
Ġà¤ Ń
5 3
4 1
à¤ ĸ
5 2
Ġà¤ ¤
9 7
Ġà¤ ı
9 6
5 1
9 8
0 8
à¥Ī à¤Ĥ
à¤ «
Ġà¤ķ à¤°
Ġà¤ Ĩ
0 3
0 7
à¤ Ī
Ġà¤ª à¤°
11 9
11 6
à¤ ħ
Ġà¤ ¶
11 1
Ġà¤ ¥
11 3
11 4
0 5
11 7
Ġà¤ ĩ
13 0
11 8
Ġà¤ ¯
12 0
12 9
12 8
11 5
0 4
à¤¾ à¤Ĥ
0 1
6 5
Ġà¤ı à¤ķ
12 6
12 7
0 2
à¤¾ à¥¤
7 5
à¤° à¤¤
20 21
8 4
6 3
6 4
à¤ Ĩ
8 5
8 3
7 4
à¥ ī
12 5
9 4
9 5
Ġà¤ ļ
6 2
14 0
à¥ ĥ
7 3
2 20
8 2
13 7
9 3
à¥ Į
12 4
à¤ķ à¤°
13 9
7 2
2 19
2 18
13 8
6 1
12 3
à¤ª à¤¨
16 0
9 2
à¤ ī
12 1
12 2
13 5
7 1
13 4
13 6
à¥Īà¤Ĥ à¥¤
8 1
Ġà¤¸ à¤®
14 6
0 0
13 3
à¤¸ à¤ķ
à¤¿ à¤Ĥ
2 17
2 25
2 26
2 27
2 29
2 23
15 9
2 24
14 9
à¤° à¤ķ
15 0
2 28
16 7
à¤µ à¤°
14 8
à¤ ģ
16 9
18 0
Ġ (
16 8
18 9
19 0
2 15
2 16
15 7
17 9
20 0
14 7
14 5
Ġà¤ «
à¤ ĵ
9 1
Ġà¤Ĺ à¤¯
15 6
15 8
17 8
13 2
à¤¤ à¤°
à¥Ģ à¤Ĥ
17 0
14 4
13 1
15 5
18 6
18 7
27 0
16 6
14 3
28 8
18 8
17 7
20 9
à¤¨ à¤ķ
24 0
19 6
19 7
17 6
à¤ª à¤°
23 7
15 4
26 0
Ġà¤ħ à¤¨
23 0
25 0
16 4
19 8
Ġà¤ ĸ
20 8
à¤° à¤£
17 4
20 6
24 9
Ġà¤ĩ à¤¸
2 14
19 9
29 0
27 9
à¤¾ _
à¤ Ľ
25 9
29 6
10 0
23 8
17 5
â Ģ
28 9
25 8
15 3
à¤ ł
2 12
23 9
24 8
26 8
18 5
26 9
2 13
29 7
28 0
16 5
27 7
29 9
20 7
18 4
24 7
27 6
23 6
16 3
14 2
25 6
27 8
Ġà¤ķà¤° à¤¨
à¤ľ à¤¨
25 7
28 6
24 5
29 5
à¥Ģ _
19 5
26 6
29 8
26 7
à¤° à¤®
24 6
18 3
20 5
19 4
Ġà¤° à¤¹
28 7
26 4
27 5
à¤ķ à¤¤
à¥ §
17 3
14 1
15 1
19 3
à¤ĩ à¤¸
à¤¾ à¤ģ
Ġà¤¯ à¤¹
Ġà¤ħ à¤ªà¤¨
à¤Ł à¤°
à¤¼ à¤¾
20 4
24 4
à¤¸ à¤°
26 5
23 5
2 11
Ġà¤ķà¤° à¤¤
23 4
25 5
25 4
à¥Ī ,
à¥ ¦
2 10
à¤° à¤¸
20 3
Ġà¤ħ à¤§
27 4
Ġà¤¬ à¤¨
Ġà¤ Ł
à¤¸ à¤®
29 4
17 1
à¤¯ à¤ķ
à¥Ģ à¥¤
Ġà¤ ¡
16 2
16 1
25 3
à¤¾ ,
à¥ĩ à¥¤
Ġà¤¨ à¤¹
à¤¶ à¤¨
28 5
26 3
23 3
29 3
à¤¹ à¤°
19 2
17 2
15 2
18 1
à¤ ¢
27 3
24 3
28 4
à¤ ĺ
28 3
Ġà¤ª à¤¹
à¤¯ à¤¨
à¤¦ à¤°
18 2
à¤¸ à¤¨
à¤° à¤¹
Ġà¤µ à¤°
à¤¬ à¤°
à¥ ¨
19 1
Ġà¤ §
à¤² à¤¨
20 2
22 1
Ġà¤ī à¤¨
Ġà¤ī à¤ª
à¤¯ à¤¹
à¤¼ à¥Ģ
Ġà¤ķ à¤¹
Ġà¤® à¤¹
à¤µ à¤¨
à¤® à¤¨
Ġà¤¸ à¤ķà¤¤
à¤¯ à¤°
à¤Ĺ à¤°
à¥§ à¥
22 2
à¤ ŀ
Ġà¤ ĺ
20 1
à¤¼ à¤¿
à¤¯ à¤®
25 1
23 2
24 2
Ġà¤² à¤Ĺ
23 1
30 9
Ġà¤¤ à¤¥
Ġ "
Ġà¤¤ à¤ķ
30 4
36 8
à¤ķ à¤²
30 8
35 7
35 9
34 7
à¤ĩ à¤¨
34 3
à¤· à¤£
Ġà¤ Ľ
24 1
30 0
36 0
40 0
35 0
à¤² à¤¤
38 9
30 7
Ġà¤ī à¤¨à¤ķ
26 2
25 2
à¤® à¤ķ
34 0
35 4
27 2
34 5
36 4
35 8
26 1
36 9
40 9
Ġà¤ī à¤¤
39 0
35 6
à¤ļ à¤¨
34 9
37 8
Ġà¤µ à¤¹
34 8
à¤¯ à¤¤
38 0
30 3
30 6
35 5
à¤µ à¤¤
34 6
39 7
37 7
40 5
38 6
34 2
30 5
28 1
29 1
36 7
39 4
35 2
40 8
34 4
30 1
36 6
37 6
39 6
45 0
29 2
37 5
à¤° à¤µ
45 9
39 5
30 2
39 9
37 9
à¥į âĢ
38 7
39 3
à¥Ģ ,
57 8
28 2
46 8
39 8
47 4
34 1
à¤µ à¤¸
38 5
à¤ª à¤¤
46 0
46 7
40 3
37 0
49 0
50 0
37 4
48 0
46 4
46 6
45 6
49 9
57 0
47 8
48 6
37 3
47 0
35 3
40 1
36 1
40 2
Ġà¤ī à¤¸
49 6
Ġà¤ķ à¤®
27 1
39 2
46 5
47 9
48 9
33 3
56 0
à¤° à¤¦
45 7
à¤¤ à¤¨
36 2
59 0
36 3
46 3
Ġà¤ªà¤¹ à¤²
36 5
38 3
47 6
38 2
38 4
39 1
à¤Ł à¤¨
46 2
47 3
50 9
33 2
40 6
56 6
à¤¼ à¥ĩ
58 9
38 8
49 8
60 0
50 8
56 5
46 9
Ġ 20
47 7
58 0
33 1
45 8
48 3
à¥įâĢ į
49 7
40 7
45 5
35 1
45 2
à¤² à¤¯
49 4
57 6
45 4
37 1
40 4
Ġà¤ľ à¤¨
58 8
49 5
44 2
58 6
59 9
38 1
Ġ 19
50 7
49 2
48 8
48 7
57 9
56 9
58 5
Ġà¤¬ à¤¹
50 4
à¤° à¤¯
Ġà¤ī à¤¸à¤ķ
48 4
46 1
49 3
50 6
37 2
59 7
45 3
50 2
47 5
56 7
47 2
45 1
59 6
48 5
57 7
59 2
60 3
56 4
44 3
à¤Ĺ à¤¤
50 5
57 5
à¤¤ à¤ķ
59 5
47 1
49 1
à¤ Ŀ
Ġà¤¸ à¤¬
48 2
à¤ħ à¤¨
56 8
70 7
59 3
48 1
60 4
59 1
44 4
60 6
58 3
68 8
57 3
58 7
59 8
à¤ķà¤° à¤£
57 4
à¤® à¤¤
57 2
55 4
58 4
50 3
à¥ģ à¤Ĥ
56 2
57 1
à¤µ à¤²
Ġà¤ħ à¤²
54 3
Ġà¤¸à¤® à¤¯
59 4
69 6
58 2
67 0
Ġà¤ĩ à¤¸à¤ķ
à¤ı à¤ķ
à¥ĩ ,
69 4
67 5
79 5
56 3
67 3
60 9
50 1
55 3
55 1
60 5
67 4
_ (
60 7
à¤® à¤¹
56 1
55 5
68 7
44 1
à¤° à¤Ń
68 3
69 9
68 2
70 0
54 1
68 6
69 8
69 3
Ġà¤ ĵ
60 8
60 2
54 2
66 3
à¤ĩ à¤¸à¤ķ
67 7
Ġà¤¸ à¤¹
55 2
67 2
66 2
68 9
77 1
à¤® à¤°
68 0
70 8
à¤¦ à¤¨
69 7
70 2
67 8
67 9
78 8
78 7
à¤® à¤²
70 1
Ġ '
67 6
70 9
79 4
67 1
78 3
Ġà¤ª à¤¤
79 6
80 5
69 0
Ġà¤ı à¤µ
79 2
78 1
78 2
à¥Īà¤Ĥ ,
à¤µ à¤¹
à¤Ĺ à¤²
69 5
70 6
58 1
Ġà¤Ĩ à¤§
à¤ī à¤¨
66 4
69 2
68 5
Ġà¤° à¤ĸ
69 1
79 0
70 5
86 3
Ġà¤ Ĳ
79 9
à¤§ à¤¨
80 9
89 8
à¤ķ à¤¨
Ġà¤ķ à¤Ī
68 1
à¤¨ à¤¤
79 3
à¤ª à¤ķ
79 8
Ġà¤ Ī
77 5
80 2
77 7
79 7
78 9
66 1
66 6
Ġà¤ħ à¤°
à¤µ à¤¶
à¥ ©
3 28
à¤ ĥ
à¤¨ à¤°
78 6
87 1
60 1
Ġà¤ħ à¤Ń
80 8
Ġà¤ĩ à¤¨
Ġà¤ ĳ
à¤² à¤ķ
78 0
Ġà¤Ĺ à¤Ī
80 3
80 4
Ġà¤¸ à¤°
77 3
70 4
Ġà¤¸à¤¬ à¤¸
79 1
89 2
68 4
70 3
à¥ «
Ġà¤Ĺ à¤ı
86 5
87 4
à¤ı à¤¸
à¤ħ à¤²
à¥ĩà¤Ĥ ,
Ġà¤¸ à¤Ń
77 2
Ġà¤ľ à¤¬
77 4
à¤¬ à¤¨
Ġà¤¬ à¤¡
88 5
76 3
80 1
89 9
66 5
89 7
76 5
3 26
3 17
80 7
Ġà¤Ĩ à¤¯
à¥ĩ _
76 1
77 6
à¤° à¤¨
78 4
88 7
88 6
80 6
89 6
90 4
90 3
86 1
3 20
à¤¬ à¤²
88 3
Ġà¤ī à¤¦
86 4
98 3
3 16
89 5
76 2
3 39
à¤¤ à¤®
à¤° à¤¶
89 1
à¤¸ à¤²
76 4
97 2
89 3
3 23
99 2
à¤¶ à¤ķ
88 1
3 29
86 2
89 0
89 4
Ġà¤¦ à¤°
à¥¨ à¥¦
87 5
97 3
80 0
à¤ľ à¤°
78 5
3 30
99 8
Ġà¤īà¤ª à¤¯
3 18
à¤ĩ à¤Ł
3 27
à¥§à¥ ¯
3 24
à¤¡ à¤°
99 3
96 1
3 35
3 38
Ġà¤Ĩ à¤¦
3 34
à¥ ª
90 5
98 5
99 5
90 1
3 36
3 10
3 12
à¥ Ń
à¤¨ à¤µ
97 4
3 14
à¤² à¤¬
3 15
à¤Ł à¤ķ
à¤¡ à¤²
3 19
88 8
90 0
3 13
88 4
à¤² à¤µ
Ġà¤® à¤¨
3 25
87 2
97 1
00 0
07 2
90 7
à¥Ģ -
97 5
à¥ ¬
à¤ĸ à¤¨
96 3
à¤¾ -
à¤Ĩ à¤Ī
Ġà¤ Ĭ
Ġà¤Ĩ à¤°
99 0
3 37
88 2
4 14
99 7
09 0
99 6
90 2
Ġà¤ħ à¤¤
à¤Ń à¤Ĺ
96 5
99 1
Ġà¤¤ à¤°à¤¹
06 1
3 11
99 4
87 3
4 28
4 20
Ġà¤ħ à¤®
4 17
Ġà¤Ĩ à¤¤
4 36
e r
99 9
98 2
à¤ħ à¤°
09 1
09 8
96 4
06 3
06 2
Ġà¤°à¤¹ à¤¤
4 24
Ġà¤ª à¤¦
à¥ ¯
à¤® à¤¸
à¤§ à¤°
08 5
09 5
4 29
Ġà¤ª à¤¡
4 25
4 39
à¤ ĳ
âĢ ĺ
Ġà¤ħ à¤ķ
96 2
4 49
5 30
Ġà¤¸ à¤¦
09 3
4 15
4 40
à¤ļ à¤°
Ġà¤Ĳ à¤¸
4 34
à¥ ®
09 9
Ġà¤ķ à¤²
à¤ĩ à¤²
98 1
5 12
4 27
4 37
à¤¥ à¤®
à¥ °
07 1
à¤Ł à¤²
07 3
90 8
08 3
4 13
à¤¹ à¤®
5 15
98 4
08 4
4 35
4 18
06 5
08 1
07 4
à¤Ĩ à¤°
5 45
06 4
4 48
4 23
5 14
09 6
09 7
4 38
à¤ Ķà¤°
à¤° à¤ľ
Ġà¤ħ à¤µ
à¤¹ à¤¨
4 16
4 30
4 19
4 26
à¤¸ à¤¤
Ġà¤¬ à¤¢
4 45
5 39
Ġ -
4 12
5 37
5 50
07 5
à¤µ à¤ª
à¤ı à¤²
5 28
09 4
à¤¯ à¤²
5 16
5 59
à¤¹ à¤¤
Ġà¤ħ à¤¸
5 56
à¤¼ à¥į
Ġà¤®à¤¹ à¤¤
09 2
3 22
5 29
à¤¤ à¤µ
Ġà¤ħ à¤ª
5 24
5 36
âĢ Ļ
5 27
20 17
Ġà¤¸ à¤ķ
à¤¨ à¤¨
Ġà¤ĵ à¤°
4 46
à¤¨ à¤¸
5 25
5 17
4 47
5 18
à¤° à¤¦à¤°
à¤¦ à¤ķ
5 35
à¤ Ĭ
5 13
5 34
5 26
5 58
5 23
5 46
à¤¨ à¤®
Ġà¤ļ à¤²
5 57
à¤ķ à¤¸
à¤ĩ à¤¡
5 20
i n
à¤ī à¤¤
5 40
5 48
à¤° à¤¬
5 38
5 19
à¤² à¤°
à¤Ĺ à¤¨
Ġà¤¬ à¤ļ
08 2
à¤ī à¤¨à¤ķ
Ġà¤¤ à¤°
4 10
4 11
5 47
5 49
à¤ Ĳ
à¤¯ à¤¦
à¤ª à¤¸
à¤¦ à¤²
à¤ľ à¤¬
Ġà¤ľ à¤¹
Ġà¤¹ à¤°
à¤¨ à¤²
à¤ķ à¤Ł
Ġà¤ª à¤¶
Ġà¤¶ à¤¬
à¤¯ à¤µà¤¸
Ġà¤²à¤Ĺ à¤Ńà¤Ĺ
3 21
à¤ķ à¤ª
o n
à¤ķ à¤¡
à¤« à¤²
à¤¸ à¤ª
5 10
à¤ª à¤¦
à¤µ à¤ķ
e n
à¤ħ à¤®
à¤¯ à¤¸
Ġ à¥¤
à¤µ à¤µ
à¤ĩ à¤ķ
à¤ħ à¤§
a n
Ġà¤ķà¤¹ à¤¤
Ġà¤¬ à¤²
à¤ı à¤¨
Ġà¤¸ à¤°à¤ķ
à¤£ à¤¨
20 19
à¤ı à¤®
5 11
à¤ľ à¤²
à¤Ĩ à¤¤
à¤¿ ,
à¤² à¤®
Ġà¤¶ à¤¹à¤°
à¥¦ à¥¦
t i
à¤¥ à¤²
Ġà¤Ĩ à¤ķ
à¤¥ à¤µ
à¥ĩ -
à¤¹ à¤²
a r
à¤¾ .
20 18
à¤Ĺ à¤®
à¤® à¤¦
1 109
à¤¸ à¤µ
Ġà¤¦ à¤ķ
à¤Ń à¤µ
à¤ī à¤¦
Ġà¤§ à¤°
Ġà¤Ĩ à¤µà¤¶
à¤· à¤ķ
4 33
à¤° à¤¥à¤®
à¤¯ à¤ª
Ġà¤¸ à¤¤
4 32
4 22
à¤ļ à¤²
à¥Ģ .
5 22
à¤ħ à¤Ń
1 108
à¤¼ à¥ĭ
Ġà¤ĳ à¤«
Ġà¤® à¤§
1 106
à¤Ĺ à¤¢
) ,
à¤ķ à¤®
à¤· à¤¤
Ġà¤¬ à¤¤
à¤¸ à¤¸
Ġà¤ī à¤ļ
Ġà¤Ĩ à¤Ĺ
Ġà¤¶ à¤°
à¤ł à¤¨
Ġà¤ĩ à¤¤
Ġà¤¹ à¤®
5 44
à¤¤ à¤¤
Ġà¤ľ à¤²
à¤° à¤ª
Ġà¤ħ à¤¬
a l
Ġà¤ħà¤² à¤Ĺ
e s
à¤° à¤²
à¤ļ à¤ķ
à¤ī à¤ª
à¤ī à¤¸
à¤Ł à¤®
Ġà¤¨ à¤¦
Ġà¤ ł
Ġà¤Ĩ à¤¨
à¤ĺ à¤°
à¥ĩà¤Ĥ _
Ġà¤Ī à¤¸
à¤ľ à¤¯
Ġà¤¸à¤¦ à¤¸
à¥Ģà¤Ĥ à¥¤
à¥ ħ
, _
Ġ à¥¨à¥¦
Ġà¤ Ķ
à¤µ à¤ľ
à¤¦ à¤®
à¥ĭà¤Ĥ ,
Ġà¤ĺ à¤°
6 15
à¤¾ )
4 21
4 31
Ġ à¥§à¥¯
Ġà¤ Ŀ
à¤ĸ à¤²
7 24
5 32
Ġà¤ħ à¤ļ
Ġà¤² à¤ķ
à¤¥ à¤¨
Ġà¤Ĩ à¤ľ
à¤¿ _
à¥ĥ à¤Ĥ
5 33
à¤¬ à¤¹
à¤ħ à¤¤
à¤° à¤§
à¥Ĥ à¤Ĥ
6 12
6 33
à¤µ à¤¯
105 1
Ġà¤¸ à¤¨
2 108
Ġ à¥§à¥
Ġà¤ľ à¤°
à¤ª à¤²
6 13
Ġà¤¬ à¤°
à¤µà¤° à¤£
Ġà¤ķ à¤ª
à¤¹ à¤¸
Ġà¤¶ à¤ķ
Ġà¤ĩ à¤¨à¤ķ
6 52
à¥Ģ )
Ġà¤ħ à¤Ĺ
105 4
Ġà¤Ĺ à¤°
Ġà¤¸à¤® à¤Ŀ
à¤¶ à¤°
à¤Ī à¤¸
à¤Ĺ à¤µ
à¤ħ à¤ª
5 21
à¤® à¤§
à¤· à¤¯
Ġà¤ ¢
Ġà¤Ń à¤°
à¤¨ à¤¦
6 39
Ġà¤īà¤ª à¤²à¤¬
à¤¼ à¥ĭà¤Ĥ
Ġà¤Ĺ à¤¤
6 14
Ġà¤ķà¤° à¤ķ
Ġà¤Ĩ à¤µ
8 47
6 24
à¤ľ à¤¸
Ġà¤¤ à¤¬
1 107
à¤¯ à¤¯à¤¨
à¤® à¤£
à¤ħ à¤¸
6 25
à¤¡ à¤¨
6 54
à¤ı à¤«
6 10
à¤¬ à¤¸
Ġà¤µ à¤¸
6 18
à¤¤ à¤²
à¤ľ à¤®
5 31
6 17
6 28
Ġà¤¬ à¤¦à¤²
à¤ĸ à¤°
Ġà¤¶ à¤¤
à¥ĭ ,
à¤ĩ à¤¤
6 60
Ġà¤¸à¤® à¤°
6 55
Ġ 1
à¤¸ à¤¦
à¤¬ à¤¦
à¤§ à¤¤
Ġà¤ı à¤²
6 47
6 58
Ġ 18
Ġà¤ķ à¤Ń
à¤ħ à¤ķ
Ġà¤ļ à¤°
Ġà¤ķ à¤µ
Ġà¤¨ à¤µ
à¤ª à¤£
6 11
à¤¹ à¤°à¤£
à¥ģ à¤ģ
6 29
6 44
à¤¯ à¤µ
Ġà¤° à¤ļà¤¨
7 50
Ġà¤ī à¤²
à¤°à¤® à¤£
6 49
6 26
à¤ľ à¤ķ
à¤ª à¤¶
6 37
6 45
7 27
Ġà¤¨ à¤Ĺà¤°
109 0
1 103
7 29
à¤ķ à¤µ
à¤ĸ à¤¤
6 16
7 58
à¤¥ à¤°
à¤ı à¤Ĺ
2 106
6 19
Ġà¤° à¤ķ
à¤Ń à¤°
6 35
7 21
Ġ à¥¨
Ġà¤Ĩ à¤®
6 48
Ġà¤ĩ à¤²
6 23
6 22
7 23
Ġà¤² à¤¡
à¤ħ à¤ªà¤¨
à¤² à¤¸
6 40
8 22
9 26
à¤¯ à¤£
à¤² à¤Ĺ
7 33
à¤° à¤ļ
à¤ª à¤Ł
Ġà¤ľ à¤®
6 43
à¤§ à¤ķ
8 24
à¤¯ à¤ķà¤¤
à¤Ĺ à¤¹
à¤¸ à¤¹
6 34
6 46
6 51
à¤ľ à¤µ
Ġà¤ħ à¤¥à¤µ
à¤« à¤°
2 109
6 38
7 44
9 30
à¤Ĺ à¤£
Ġà¤¸à¤® à¤¸
âĢ ĵ
6 41
i c
14 87
à¤Ĺ à¤¦
Ġà¤Ĩ à¤Ī
6 31
7 14
7 16
8 52
s t
Ġ 2
à¤¼ _
à¤ħ à¤¬
6 32
2 129
6 20
6 30
7 47
à¤Ĺ à¤łà¤¨
à¤¶ à¤¤
Ġà¤ħ à¤«
à¤Ĩ à¤§
1 105
6 21
6 68
7 22
Ġ âĢĺ
112 4
7 51
104 3
Ġà¤¤ à¤¤
6 69
7 66
8 15
Ġ à¥§
à¤¶ à¤²
6 56
à¥ĭ _
à¤ĩ à¤ľ
à¤° à¤Ĺ
Ġà¤ª à¤ķ
à¤ĩ à¤®
Ġà¤ı à¤¸
6 57
7 30
à¤® à¤Ĺ
à¤ª à¤·
7 15
7 78
Ġà¤® à¤¤
6 67
à¤Ĩ à¤¨
Ġà¤ľà¤¬ à¤ķ
à¤° à¤ĸ
à¤ľ à¤¹
6 42
7 45
8 18
8 77
6 27
6 53
Ġà¤Ĭ à¤ªà¤°
à¤° à¤µà¤°
104 2
12 51
2 117
7 52
8 27
8 50
12 46
à¤¿ -
7 17
7 28
8 48
108 1
6 59
à¥Ĥ _
Ġà¤ī à¤®
7 13
9 59
Ġ 3
à¥ĩà¤Ĥ à¥¤
106 2
Ġà¤°à¤¹ à¤¨
7 36
7 40
7 56
à¤ļ à¤¤
à¤Ľ à¤²
8 70
9 10
20 14
7 46
7 55
7 42
9 23
9 44
l e
à¥ģ _
104 1
6 36
108 2
à¤ı à¤¡
à¤ħ à¤µ
118 1
8 76
8 42
9 09
à¤° à¤ªà¤¤
Ġà¤ļ à¤²à¤¤
Ġà¤²à¤Ĺ à¤¤
7 43
9 27
105 5
Ġà¤Ĩ à¤ª
2 127
7 60
r a
Ġ 10
Ġà¤¸ à¤«
à¤ĩ à¤¯
à¤ĩ à¤µ
à¤ĩ à¤¨à¤ķ
7 53
8 35
8 55
8 31
r o
10 07
à¥ĩ .
7 26
7 67
7 68
Ġà¤Ĩ à¤¶
Ġà¤ĸ à¤°
8 21
8 51
9 25
9 22
Ġà¤Ĩ à¤¸
116 1
à¤Ĳ à¤¸
7 37
7 59
9 66
à¤¾ "
11 39
à¤® à¤¯
Ġà¤ī à¤ªà¤¨
Ġà¤ħà¤µ à¤§
8 12
8 14
8 34
8 66
103 2
7 25
à¤° à¤ļà¤¨
Ġà¤ľ à¤Ĺà¤¹
105 3
à¤ĩà¤¸ à¤®
7 35
7 41
9 58
10 40
10 68
à¤ª à¤¹
107 1
7 12
7 38
8 53
9 80
12 59
à¤¨ à¤ª
à¤¯ à¤µà¤¹
à¤¹ à¤ķ
120 2
Ġà¤°à¤ĸ à¤¨
7 20
7 48
7 49
8 16
8 68
8 80
8 43
i t
Ġà¤ī à¤¸à¤¨
120 4
7 31
8 13
Ġà¤® à¤¸
Ġà¤¬ à¤¸
à¤¥ à¤ķ
à¥Į à¤Ĥ
6 50
7 79
7 54
8 20
8 57
8 32
9 12
10 20
10 49
à¤ķ à¤¹
à¤² à¤ķà¤°
Ġà¤¬ à¤ľ
109 3
7 11
9 69
106 5
à¤Ĩ à¤¦
à¤ī à¤¸à¤ķ
7 69
8 26
9 48
a t
10 29
12 12
à¤Ĺ à¤¡
à¤· à¤®à¤¤
106 3
7 70
8 56
9 36
9 86
i s
12 23
à¤¨ à¤ķà¤°
9 14
10 26
13 26
à¥Ĥ à¤ģ
Ġà¤°à¤ĸ à¤¤
8 10
8 11
8 19
10 46
12 03
11 36
à¥ĭ à¥¤
Ġà¤® à¤¦
109 7
à¤¼ à¥ģ
112 1
119 3
126 1
à¥§à¥ ®
7 18
8 60
9 46
à¤¨ à¤¯
Ġà¤¦ à¤²
7 19
8 29
9 88
10 09
117 4
8 28
8 30
9 06
10 33
20 16
Ġà¤ķ à¤¥
à¤¬ à¤¤
à¥ĭà¤Ĥ _
107 7
à¤ı à¤ļ
8 58
10 00
à¤· à¤®
116 2
118 2
120 0
126 2
Ġà¤ĩà¤¸ à¤²
8 37
9 77
o l
10 28
13 18
14 30
Ġà¤¹ à¤µ
Ġà¤® à¤°
Ġà¤ī à¤ł
119 2
7 10
8 36
8 46
8 89
9 34
10 23
12 67
112 5
7 57
8 41
9 56
9 50
10 05
12 78
à¥Ģ à¥°
à¤¸ à¤¬
103 1
108 8
à¤· à¤¦
Ġà¤ªà¤° à¤®
à¤ħ à¤Ĺ
127 3
à¤Ĩ à¤¯
à¤¾_ (
7 34
7 39
8 54
9 18
10 38
à¤¨ à¤Ĺà¤°
à¤¡ à¤µ
9 31
10 18
13 37
Ġà¤¹ à¤ľ
à¤ĸ à¤ķ
Ġà¤ı à¤¨
11 49
11 42
Ġà¤ª à¤¢
105 2
Ġà¤Ĺ à¤£
112 3
Ġà¤Ń à¤Ĺà¤µ
9 11
9 19
9 37
9 49
10 57
Ġà¤Ĩ à¤ķà¤°
116 3
120 1
9 15
9 21
10 15
11 53
108 9
à¤ļ à¤¯
107 6
116 5
117 1
2 130
8 33
8 78
9 28
9 39
12 66
11 43
17 60
à¤® à¤ļ
à¤¶ à¤µ
108 6
137 1
Ġà¤ľà¤¨ à¤¸
7 32
9 20
9 17
o m
11 38
11 57
11 69
13 27
14 48
110 0
à¤ĩ à¤¬
8 44
9 33
9 51
10 14
11 59
15 33
Ġà¤¨ à¤ı
109 5
117 5
à¤Ĩ à¤ķ
2 128
8 45
8 69
9 67
10 56
10 50
10 03
11 66
13 21
106 1
106 6
109 9
9 42
Ġ à¥©
10 13
10 19
107 4
149 1
8 25
8 38
9 38
9 32
9 76
9 53
11 19
11 46
11 45
11 78
118 4
9 45
9 87
Ġà¤ ĭ
13 96
14 19
à¤¦ à¤µ
à¤· à¤°
107 3
107 5
119 1
Ġà¤ĩà¤¸ à¤®
8 23
10 22
11 48
14 32
15 70
à¤¬ à¤ķ
Ġà¤¦ à¤¸
1 104
9 29
9 79
9 52
c h
10 01
12 97
11 13
11 68
13 58
16 55
à¤¦ à¤¯
à¤¬ à¤®
Ġà¤ħ à¤µà¤¸
106 4
Ġà¤Ĩ à¤²
129 5
126 3
140 0
ti on
1 102
8 59
9 47
e l
u s
10 78
12 60
11 89
13 47
14 16
108 4
108 7
Ġà¤¨ à¤¯
119 4
8 39
8 79
9 89
10 16
10 02
à¤¾ à¥ħ
12 17
12 50
14 75
à¤¬ à¤¡
112 8
117 3
130 0
Ġà¤ªà¤¹ à¤ļ
Ġà¤ĺ à¤Łà¤¨
2 169
Ġ 6
10 45
12 13
12 14
12 98
à¤ķ à¤¥
à¥ĭ -
à¤ı à¤µ
137 2
à¤ĳ à¤«
e t
10 36
12 57
12 55
11 80
20 15
à¤¯ à¤ľ
à¤Ł à¤¬
112 6
Ġà¤¯ à¤¦
129 4
8 40
9 16
10 10
10 27
10 47
10 44
12 58
12 77
12 41
20 13
à¤ª à¤¹à¤²
à¤¡ à¤¬
107 2
à¤Ń à¤ķ
à¤ħ à¤«
129 3
8 49
10 48
10 06
12 45
11 55
15 18
à¤ª à¤®
109 8
116 4
à¤¤à¤° à¤£
8 17
9 13
9 60
9 68
10 35
10 70
12 18
12 05
11 16
13 08
14 04
19 82
à¤µ à¤Ł
112 0
à¤Ĩ à¤ľ
à¥Ģ_ (
9 57
10 67
à¤¾ '
18 80
à¤µ à¤ļ
109 6
1 101
9 41
12 35
12 36
11 18
11 97
13 63
14 81
Ġà¤ķ à¤ł
Ġà¤¹ à¤¸
à¤ľ à¤ª
129 2
à¤¤à¤° à¤°
à¤°à¤¹ à¤£
a s
11 37
13 19
13 75
15 40
à¤¤ à¤ª
à¤Ł à¤¤
à¤ľ à¤¦
109 2
118 3
126 4
127 5
9 78
9 43
10 17
10 59
12 38
12 21
12 32
13 44
13 55
18 23
118 5
à¤ Ķ
12 15
12 88
12 42
11 56
11 67
13 99
14 85
16 24
Ġà¤ķ à¤¨
à¤¸ à¤Ń
à¤Ł à¤¸
à¤¶ à¤®
Ġà¤µ à¤¨
Ġà¤ħ à¤¦
à¤ªà¤° à¤®
in g
Ġà¥¨à¥¦ à¥¦
10 69
10 79
12 70
12 80
12 06
12 87
11 50
13 09
15 55
15 06
15 63
16 10
à¤Ĺ à¤ľ
Ġà¤ı à¤¶
9 24
9 54
10 34
12 11
12 26
12 34
12 33
11 96
16 39
à¤µ à¤ľà¤¨
Ġà¤¸ à¤²
à¤ī à¤²
Ġà¤ĳ à¤¸
11 17
11 47
13 40
14 02
14 82
16 18
16 97
18 31
19 95
à¤¸ à¤«
à¤¶ à¤¬
130 4
127 1
127 2
Ġà¤§ à¤¨
Ġà¤¸à¤¹ à¤¯
à¤¸à¤² à¤®
10 04
12 96
11 11
13 13
13 17
13 24
13 59
13 53
13 52
14 53
16 14
Ġà¤ķ à¤¬
18 16
108 3
109 1
à¤ĩ à¤°
Ġà¤¤à¤ķ à¤¨
9 35
Ġ S
10 37
12 40
13 23
13 90
13 82
14 12
14 18
14 52
à¤¨ à¤Ł
16 21
19 99
Ġà¤¸ à¤«à¤²
à¤Ł à¤µ
à¤¬ à¤Ī
Ġà¤¦ à¤¶à¤ķ
128 3
128 5
à¥įâĢ Į
Ġà¤ľà¤¨ à¤µà¤°
Ġ 5
à¤° à¤¥
12 25
12 69
12 08
13 30
13 57
13 79
15 23
15 35
15 03
Ġà¤ķ à¤ķ
112 2
Ġà¤ı à¤®
139 1
u r
Ġ 15
12 20
12 39
12 53
11 15
11 79
11 77
11 51
13 10
13 12
13 20
17 42
17 87
à¤² à¤Ń
à¤¡ à¤ķ
108 0
Ġà¤ī à¤¡
112 7
Ġà¤Ń à¤µ
Ġà¤ĩ à¤ķ
à¤ĵ à¤²
9 70
10 08
12 27
12 44
13 25
13 35
13 78
13 76
13 86
13 97
20 12
14 89
Ġà¤¨ à¤Ī
112 9
129 1
128 1
à¤Łà¤° à¤¨
à¤¶à¤¨ à¤²
9 40
Ġ C
10 39
12 19
12 09
11 60
11 70
11 54
13 28
13 60
14 66
15 26
16 09
17 14
18 75
19 23
à¤¶ à¤¯
119 5
12 68
12 31
12 52
13 46
20 06
14 44
15 50
16 56
16 52
à¤ķ à¤¬
18 92
19 13
25 14
à¤ª à¤¯
128 4
138 1
159 1
9 55
Ġ à¥ª
10 11
10 30
10 58
11 34
11 90
11 87
13 34
13 51
13 74
13 73
14 35
14 61
16 51
18 62
à¤ľ à¤§
à¥Ĥ -
108 5
à¤§ à¤µ
Ġà¤Ĩ à¤¬
Ġà¤ļ à¤°à¤£
Ġà¤®à¤¦ à¤¦
t h
Ġ A
11 32
14 46
14 79
14 77
14 07
à¤¨ à¤¹
15 47
15 48
15 31
15 61
18 51
19 16
à¤¯ à¤¶
à¤® à¤ľ
Ġà¤¹ à¤¤
à¤ª à¤¡
218 0
âĢ į
à¤ĩà¤¸ à¤¸
10 12
10 21
12 49
11 10
11 14
11 30
11 35
13 11
13 69
14 78
à¤ķ à¤¶
18 11
à¤¦ à¤¶
à¤Ł à¤µà¤°
Ġà¤ħ à¤ªà¤°
117 2
130 2
12 86
12 07
11 58
11 31
11 86
13 29
14 26
15 67
15 53
16 58
16 06
17 98
17 73
18 07
Ġà¤® à¤²
Ġà¤Ĺ à¤¹à¤°
127 4
139 2
8 67
10 24
10 60
12 89
11 12
13 41
20 11
14 88
14 06
14 62
15 08
16 11
16 30
16 68
18 10
18 89
19 22
19 41
19 96
23 44
à¥Ī -
Ġà¤° à¤¸
Ġà¤¤ à¤¹à¤¤
à¤ħ à¤ľ
12 99
14 09
14 97
14 51
15 45
15 56
16 79
17 90
18 67
à¤¹ à¤¦
à¤¡ à¤®
Ġà¤¨ à¤ķ
à¤ĩ à¤ª
à¤ħ à¤¶
130 1
à¥§à¥ ¬
2 124
Ġ :
11 52
13 94
14 94
16 49
17 41
18 17
18 83
19 40
19 94
Ġà¤¸ à¤¡
Ġà¤¹ à¤®à¤²
à¤¹ à¤µ
à¤ļ à¤®
Ġà¤Ĩ à¤ªà¤ķ
218 3
Ġà¤ĩà¤¸ à¤¸
Ġà¤ķà¤¹ à¤²
12 56
11 44
11 98
13 56
13 50
13 67
13 31
14 67
14 43
15 21
16 28
à¤ķ à¤Ń
Ġà¤µ à¤ķ
Ġà¤Ĳ à¤¤
) à¥¤
Ġ M
10 25
12 90
13 39
13 93
13 61
20 01
14 11
14 57
14 70
15 10
15 76
15 42
16 33
16 61
17 15
17 24
18 14
à¥¨à¥¦ à¥¦
12 16
12 22
12 76
13 45
13 65
13 95
14 23
14 56
14 01
15 24
15 54
15 90
16 98
17 65
à¤® à¤¶
à¤¡ à¤¸
109 4
224 7
à¥§ à¥¦
à¤ħà¤² à¤Ĺ
à¤° à¤«
13 89
13 32
13 43
13 07
14 13
14 76
14 42
15 22
15 57
18 25
19 25
19 28
24 20
12 28
12 54
11 40
13 49
13 06
20 05
14 22
14 98
14 65
14 74
15 29
15 49
15 41
15 97
16 31
17 16
17 76
18 58
19 12
19 50
19 76
19 71
à¤ľ à¤Ĺ
à¤£ à¤¯
Ġà¤ĩ à¤®
Ġà¤ļ à¤ķ
169 1
à¥Ģà¤Ĥ ,
à¤Ľ à¤¤
Ġà¤īà¤¸ à¤¸
Ġà¤¸à¤« à¤²à¤¤
12 29
12 37
12 79
11 76
11 41
13 98
13 84
20 07
14 69
14 03
14 64
15 77
15 74
16 15
16 50
17 34
17 63
18 06
19 20
à¤² à¤¡
Ġà¤¸ à¤ª
à¤ı à¤°
à¤ĸ à¤£
Ġà¤ĩ à¤¤à¤¨
128 2
à¤ł à¤ķ
à¤ĩà¤¸ à¤²
à¥§à¥ «
u m
Ġ 4
12 47
13 87
14 38
14 73
à¤¨ à¤ľ
15 59
15 43
15 93
16 20
17 38
17 77
19 30
19 87
à¤µ à¤§
Ġà¤ī à¤°
à¤Ĩ à¤®
âĢ ĭ
Ġà¤¬à¤¨ à¤¨
à¤¯à¤° à¤²
à¤ĩà¤¨ à¤²
Ġà¤Ĭ à¤°
Ġà¤Ķ à¤¸à¤¤
l a
12 24
12 48
11 33
11 88
11 99
13 03
20 03
20 00
14 17
14 41
à¥Ģ "
15 12
15 17
15 88
15 09
15 52
15 71
16 07
17 09
18 38
19 66
19 83
à¤¦ à¤Ĺ
Ġà¤¨ à¤°
à¤ī à¤ļ
215 1
à¥§ à¥¨
Ġ I
13 68
13 80
13 83
20 49
14 29
14 59
14 55
14 31
16 26
16 37
16 70
16 96
16 84
17 82
18 46
18 61
24 78
à¤µ à¤¦
Ġà¤¹ à¤Ł
à¤ª à¤ļ
Ġà¤¦ à¤µ
à¤¸à¤® à¤°
Ġà¤ħà¤µ à¤¸à¤°
13 70
13 54
13 85
14 14
14 15
14 34
14 95
14 71
15 16
15 19
15 44
15 01
15 62
16 47
16 99
16 54
16 01
17 23
17 36
17 58
17 51
18 29
18 22
19 73
19 93
19 92
à¤¯ à¤§
23 06
à¤® à¤µ
à¤¹ à¤ľ
à¤¦ à¤¤
Ġà¤¤ à¤²
à¤ĺ à¤Łà¤¨
Ġà¤īà¤¨ à¤®
à¥§à¥ ©
a c
12 65
13 62
14 21
14 49
14 99
15 27
15 30
15 69
16 13
16 25
16 22
16 38
16 65
16 64
17 59
17 04
à¥§à¥ Ń
à¤ĩà¤¨ à¤®
r e
à¤ ĭ
13 16
13 42
13 05
14 60
14 80
15 28
15 38
15 05
15 85
15 94
15 00
16 08
18 70
19 10
19 36
19 08
23 55
24 67
Ġà¤¸ à¤ļ
à¤¦ à¤¸
37 47
32 18
215 8
à¥¦à¥¦ à¥¦
Ġà¤ħà¤Ĺ à¤¸
12 30
13 15
13 33
20 54
15 87
16 12
16 89
16 75
à¤ķ à¤Ī
17 68
17 31
17 53
19 38
19 47
19 32
25 09
Ġà¤® à¤¶
34 12
22 13
219 1
225 7
228 0
2 132
12 43
13 22
13 36
13 48
13 66
13 88
20 67
14 37
14 50
15 89
16 77
16 92
17 50
17 96
17 08
17 61
18 20
18 78
18 08
18 74
18 71
19 26
23 11
23 20
23 25
24 14
27 99
29 91
à¤® à¤ª
Ġà¤ħ à¤Ĺà¤²
à¤£ à¤ķ
Ġà¤° à¤¨
Ġà¤Ĩ à¤ł
Ġà¤Ĩ à¤¸à¤ª
à¤ī à¤°
217 3
229 6
224 0
Ġà¤¤à¤° à¤«
a d
Ġ 8
13 14
14 36
14 86
14 83
15 68
15 07
15 92
16 19
16 45
16 78
16 87
16 93
17 88
18 65
18 00
19 35
19 59
19 42
19 65
25 21
25 04
27 76
30 17
220 2
Ġà¤ĸ à¤¡
Ġà¤īà¤ª à¤¸
à¤¹à¤® à¤¦
en t
2 146
14 39
à¥Ģ '
15 99
15 51
16 16
Ġà¤ķ à¤Ł
17 70
18 12
18 53
18 41
18 04
19 68
24 31
Ġà¤¬à¤¨ à¤¤
Ġà¤ľà¤¨ à¤¤
20 38
20 33
20 74
14 28
à¤Ĥ ,
15 15
15 66
15 72
16 76
17 22
17 06
17 07
17 01
17 62
18 21
18 90
19 70
19 77
19 98
23 31
24 69
24 96
à¤ļ à¤°à¤£
227 6
224 8
à¤ĳ à¤¸
2 147
2 145
Ġ à¥«
14 27
14 45
15 14
15 64
15 83
15 73
16 40
16 04
16 83
16 73
à¤¤ à¤¥
17 20
17 26
17 79
17 55
17 97
17 74
19 39
19 48
19 89
19 97
19 72
24 15
25 82
à¤¹ à¤¤à¤°
22 24
Ġà¤ı à¤ľ
Ġà¤Ĩ à¤ı
218 1
224 5
179 1
Ġà¤ħà¤° à¤¬
20 26
20 09
14 20
14 58
14 63
15 20
15 58
15 04
15 02
15 82
17 19
17 25
17 78
17 32
17 54
17 83
18 15
18 56
18 09
18 76
18 82
19 11
19 18
19 07
25 17
25 95
26 57
29 58
à¤¦ à¤¬
Ġà¤® à¤Ī
22 23
Ġà¤ħ à¤µà¤¶
Ġà¤¬ à¤¦
à¤¼ à¥Ī
Ġà¤¤ à¤¨
215 3
Ġà¤« à¤²
3 133
a m
r i
20 37
20 52
20 04
14 84
14 92
15 79
15 96
15 84
16 17
16 81
17 48
17 86
17 03
18 26
18 28
18 35
18 45
18 69
19 67
19 79
23 66
23 61
24 34
à¤µ à¤Ń
à¥Ī ;
à¤¦ à¤ª
34 78
35 98
à¤ľ à¤¤
Ġà¤µ à¤ľà¤¹
229 3
) .
à¤° à¤ļà¤²
12 10
20 42
14 47
14 68
14 90
14 93
16 35
16 74
17 33
18 88
18 94
19 60
19 81
23 18
27 07
29 14
29 71
35 10
37 07
39 23
Ġà¤ħ à¤¶
219 7
218 4
223 6
228 2
2 102
2 125
13 77
13 64
20 10
14 08
15 80
15 86
16 86
16 53
16 62
à¤ķ à¤²à¤¨
17 84
17 92
17 71
18 03
19 27
19 34
19 55
19 80
24 21
37 40
Ġà¤ħ à¤®à¤°
à¤¼ à¥ī
à¤Ī à¤Ł
227 7
229 1
223 0
Ġà¤ĵ à¤²
Ġà¥§à¥ ®
2 114
2 167
3 189
à¤ Ļ
20 68
14 10
14 40
14 96
à¤¨ à¤Ī
16 29
à¤¤ à¤¬
17 45
18 34
18 39
18 81
19 06
19 75
19 64
à¤¸ à¤°à¤ķ
23 47
23 01
24 58
24 55
35 65
55 47
à¤£ à¤¤
Ġà¤ķà¤° à¤µ
à¤Ĩ à¤²
à¤ī à¤¸à¤¨
2 123
2 168
3 119
5 474
20 23
15 37
16 59
16 44
16 42
16 85
17 28
17 99
18 30
18 49
18 33
18 32
18 95
19 49
à¤¯ à¤Łà¤ķ
23 22
23 45
23 95
25 39
25 51
27 27
27 57
27 72
Ġà¤ª à¤ķà¤¡
Ġà¤Ń à¤µà¤¨
Ġà¤¤ à¤®
Ġà¤Ĩ à¤®à¤¤
Ġà¤ĩ à¤ļ
Ġà¤ļ à¤¢
219 0
219 8
225 6
216 4
2 143
13 38
20 55
16 57
16 32
à¤¤ à¤¸
à¤¤ à¤ļ
18 13
18 18
18 96
19 19
19 88
19 90
23 79
25 31
27 80
26 66
29 42
28 70
Ġà¤¸ à¤ľ
Ġà¤¹ à¤²
à¥Ī .
Ġà¤® à¤ľà¤¬
à¤Ĩ à¤ª
à¤Ĩ à¤¶
à¤ī à¤¡
229 0
223 2
214 1
Ġ20 08
à¤®à¤¹ à¤¤
2 113
Ġ 7
20 29
20 83
15 46
15 81
16 05
à¤ķ à¤¤à¤°
17 12
17 30
18 59
18 60
18 68
18 66
18 54
18 05
18 63
19 58
19 84
23 21
23 70
23 96
24 49
24 66
24 54
24 05
27 54
29 56
29 76
29 07
30 18
37 15
38 06
à¤¶ à¤¹à¤°
à¤¼ à¤¾à¥¤
Ġà¤² à¤®
à¤Ń à¤Ł
226 9
189 1
âĢ Ŀ
2 137
3 139
3 345
i l
Ġ )
Ġ 9
20 34
20 66
20 62
14 33
14 54
15 75
17 17
17 85
18 98
19 46
19 86
19 63
23 35
23 71
24 52
25 47
25 93
27 24
29 63
28 11
à¤² à¤ļ
34 40
35 93
36 80
40 59
48 23
43 14
Ġà¤¤ à¤Ł
218 9
à¤ī à¤ªà¤¨
225 3
225 4
227 0
à¤Ĩà¤Ī à¤¸
2 160
2 150
3 134
3 207
3 246
3 264
4 123
5 589
Ġ 12
20 45
20 31
20 41
14 24
15 11
15 25
15 39
16 41
17 11
17 49
17 43
18 57
18 87
18 72
19 29
19 45
19 52
19 51
à¤¯ à¤Łà¤¨
24 79
25 33
25 08
26 17
26 67
26 87
à¤¹ à¤¬
40 72
Ġà¤ħ à¤ľ
à¤· à¤§
Ġà¤¦ à¤¬
à¤ı à¤Ł
226 0
226 3
226 5
à¤°à¤ķ à¤Ł
à¥§à¥ ª
5 189
20 59
20 97
20 84
20 63
20 82
15 98
16 27
16 34
17 37
17 40
17 52
17 00
18 73
19 21
19 33
19 54
19 62
19 61
19 00
23 28
23 36
23 63
23 00
24 94
25 13
25 15
26 14
26 23
26 97
29 72
28 25
28 31
28 03
à¥ģ -
30 15
Ġà¤® à¤ķ
36 88
21 10
40 21
46 63
Ġà¤Ń à¤ķ
à¤Ĩ à¤µ
220 8
218 7
227 1
228 7
à¤¯à¤¨ à¤¶
Ġà¤Ľ à¤¹
2 103
3 265
3 171
4 108
4 112
5 395
20 60
20 70
14 05
15 65
16 48
16 69
16 95
16 72
17 57
17 75
17 64
18 44
18 77
19 57
19 44
24 43
25 68
25 85
27 68
28 15
28 09
28 04
28 93
22 19
Ġà¤ª à¤¸
35 58
37 57
37 02
40 36
à¤¼ à¥Ĥ
220 4
218 5
à¤ī à¤Ł
217 7
225 1
216 3
Ġà¤īà¤ª à¤ķà¤°à¤£
3 138
3 272
4 189
à¤¿ à¥¤
20 08
à¤Ĥ _
16 36
16 46
16 66
16 88
16 03
16 82
17 18
17 02
18 40
18 50
18 79
à¤¯ à¤¥
23 03
23 05
27 58
27 59
27 67
29 10
29 30
28 66
30 29
Ġà¤ª à¤µ
35 83
à¤Ĺ à¤¸
40 74
58 34
60 75
à¤ħ à¤®à¤°
217 6
228 4
228 6
3 129
3 165
4 237
u n
20 73
20 61
à¤¨ à¤¬
15 78
15 95
16 23
16 02
17 35
17 56
17 89
18 86
18 84
19 31
19 91
à¤¸ à¤ļ
23 56
23 75
24 74
25 57
27 44
27 82
26 86
29 11
29 15
à¤ª à¤¥
34 69
34 04
34 83
22 27
22 26
37 83
39 81
47 14
47 65
48 10
219 2
217 1
226 7
à¤ĵ à¤°
Ġà¤ĸ à¤¤à¤°
2 133
3 274
o g
20 88
14 72
16 67
16 80
16 71
17 13
17 47
17 94
18 24
18 85
19 37
19 85
23 12
23 13
23 80
23 97
27 13
27 34
26 55
26 77
28 99
40 81
50 50
Ġà¤ľ à¤Ł
64 11
218 6
215 6
2 105
2 118
3 254
3 359
3 291
5 235
10 389
20 22
20 46
20 64
20 94
14 25
15 13
17 46
17 67
17 72
18 99
19 17
19 03
23 23
23 68
23 899
24 11
24 27
25 80
25 64
27 46
27 79
29 61
34 47
36 35
36 68
36 82
37 63
39 60
à¤Ĺ à¤¶
58 81
33 21
80 41
54 13
220 7
217 2
224 2
à¤¨à¤¤ à¤®
3 259
5 502
d e
20 50
20 57
15 34
15 36
15 32
16 94
à¤ķ à¤ķ
17 95
23 51
24 30
24 22
24 37
24 68
25 45
27 40
27 32
27 85
26 78
26 99
28 10
28 63
22 21
36 29
37 42
38 34
à¤Ĺ à¤ª
57 33
33 28
70 80
44 43
76 26
42 29
Ġà¤ı à¤¡
à¤Ĩ à¤¸
137 46
218 2
227 2
227 8
223 4
Ġà¤« à¤°à¤µà¤°
à¥§ à¥§
3 266
u l
20 30
20 02
20 95
16 43
17 21
17 66
18 01
19 04
23 26
23 37
23 67
24 46
24 59
24 64
25 37
25 38
25 41
27 35
26 15
29 44
28 18
28 87
40 62
60 72
78 07
44 44
32 13
88 40
à¤ı à¤¶
à¤Ń à¤µà¤¤
à¥Īà¤Ĥ -
Ġà¤ªà¤° à¤¨
Ġà¤ıà¤ķ à¤¤
160 0
225 8
226 8
227 5
223 5
215 4
215 5
216 1
à¤ĺ à¤¨
Ġ20 09
Ġà¤ķà¤ª à¤¡
2 119
2 144
2 131
3 176
3 206
3 275
3 192
3 242
3 342
4 405
9 600
a g
Ġ E
Ġ T
20 69
20 43
15 60
16 90
17 69
18 43
18 52
18 64
19 14
19 24
à¤¸ à¤Ł
24 13
24 26
24 73
26 51
29 69
28 39
à¥ģ ,
34 14
34 64
22 14
35 21
37 34
37 35
39 14
40 79
47 78
56 20
58 90
à¤¬ à¤¢
97 30
65 16
229 4
229 8
224 6
228 3
215 7
Ġà¤īà¤ª à¤ļ
à¤µà¤¹ à¤¨
Ġà¤Ī à¤¶
ti c
2 149
3 168
3 208
3 277
3 243
4 264
7 788
a tion
Ġ 100
Ġ à¥¯
à¤° à¤°
20 28
20 48
20 78
20 44
20 65
14 565
à¤¨ à¤µà¤°
17 10
17 29
18 93
19 15
23 10
23 19
23 27
23 32
23 91
24 38
24 50
24 76
24 90
24 08
24 95
25 35
25 55
25 62
27 49
27 66
26 43
26 53
29 51
28 19
28 37
28 52
28 98
28 07
à¤² à¤¦
30 82
34 22
34 45
22 17
22 28
36 65
37 62
à¤Ĺ à¤ķà¤°
40 37
46 13
47 33
48 51
49 18
à¥ĩà¤Ĥ .
57 80
60 85
78 40
32 24
Ġà¤ī à¤¸à¤®
Ġà¤Ĩ à¤°à¤®
226 4
224 4
à¤°à¤¸ à¤¨
Ġà¤¬à¤¹ à¤¨
2 107
2 140
2 135
3 170
3 233
4 270
4 240
4 195
5 134
6 275
7 782
8 115
9 663
à¤° à¤ľà¤¨
12 158
20 24
20 39
à¤¨ à¤ļ
16 60
Ġà¤ķ à¤¡
17 39
17 81
18 36
18 42
à¤¯ à¤¯
23 24
23 58
23 83
24 51
25 25
25 49
25 58
27 20
27 19
26 59
29 50
29 75
28 74
30 07
34 49
22 25
37 12
37 67
21 12
40 96
58 12
58 35
à¤¬ à¤ļ
68 58
78 21
44 32
à¤· à¤ľ
89 39
43 16
220 5
225 0
229 2
à¤¸à¤® à¤¯
3 209
3 175
5 144
8 384
o s
Â °
Ġ B
20 99
14 120
16 63
16 196
17 80
18 97
18 02
23 57
23 99
23 04
24 10
24 16
24 33
25 24
25 07
27 48
29 22
29 65
29 93
28 12
28 14
28 42
28 81
22 10
22 29
35 17
36 99
37 70
39 31
38 04
47 61
45 20
45 80
48 13
49 85
56 23
57 24
57 37
70 27
70 98
Ġà¤¨ à¤®
Ġà¤¨ à¤·
90 68
à¤« à¤¨
128 16
219 6
219 9
225 5
226 1
227 3
223 8
168 18
216 5
100 76
Ġà¤īà¤¨ à¤¸
2 101
3 101
3 136
3 199
3 279
3 195
3 267
3 194
3 396
5 360
5 272
6 368
7 238
7 780
9 709
Ġ à¥¬
13 406
20 36
20 40
20 56
20 51
20 98
20 71
15 279
19 53
19 02
23 77
23 86
23 98
23 08
23 84
23 72
25 29
25 70
27 25
27 77
27 98
27 63
27 61
27 92
27 285
26 31
26 00
29 13
29 97
29 74
à¤² à¤ª
à¤µ à¤¸à¤¨
30 35
30 46
22 12
35 45
36 51
37 94
38 02
46 32
46 87
47 43
45 58
45 95
56 36
60 40
60 82
60 93
33 10
33 13
33 24
68 17
68 34
80 03
Ġà¤Ĺ à¤łà¤¨
97 13
Ġà¤ıà¤ķ à¤²
95 34
160 16
217 8
229 9
228 8
214 2
an d
2 126
2 139
3 183
3 255
3 262
4 242
4 308
4 481
5 159
6 110
8 255
8 307
8 564
9 119
Ġ $
Ġ 14
Ġ 30
10 305
à¤° à¤Ĺà¤¤
20 25
20 90
20 87
20 72
17 27
17 05
18 27
19 56
19 09
19 74
19 061
à¤¯ à¤°à¤¸
23 09
23 62
23 73
24 39
24 86
25 42
27 36
27 56
26 18
26 32
29 18
29 25
29 39
29 82
28 36
28 86
28 92
à¤ª à¤µ
30 80
30 41
30 51
30 02
35 35
36 83
37 01
39 86
40 98
46 59
46 93
45 07
45 00
48 79
49 61
57 92
60 80
33 14
78 04
44 41
à¤ı à¤ª
52 15
à¤Ī à¤¯
à¤Ī à¤²
64 36
Ġà¤ļ à¤¯à¤¨
220 3
160 40
217 5
225 9
224 1
228 1
228 5
215 2
278 38
194 35
Ġà¤ĺ à¤Ł
Ġà¤¸à¤¤ à¤¹
2 111
2 120
3 116
3 127
3 123
3 160
3 180
3 178
3 154
3 185
3 257
3 193
3 307
4 256
4 360
5 163
5 232
5 493
6 102
6 105
7 286
7 371
7 564
7 582
o p
t er
12 861
20 264
17 603
18 55
19 78
à¤¯ à¤ķà¤°
23 38
23 76
24 24
24 48
24 32
24 06
24 92
25 19
25 30
25 46
25 78
26 20
26 28
26 21
26 04
29 90
28 22
28 67
28 43
Ġà¤¸ à¤µ
34 71
35 22
39 66
46 30
47 70
47 66
49 95
102 23
102 29
58 40
58 09
57 44
60 71
32 27
Ġà¤Ĩ à¤ĸ
Ġà¤Ĩ à¤¦à¤°
118 79
127 50
220 6
220 9
229 7
145 32
278 57
Ġà¤ķà¤¹ à¤¨
Ġà¤Ľ à¤¤
à¤¨à¤¸ à¤Ń
3 103
3 128
3 198
3 273
4 250
4 297
4 309
4 450
5 295
5 402
6 167
6 145
6 409
6 675
7 688
8 356
8 303
9 570
9 706
Ġ p
Ġ 50
10 347
12 123
12 452
13 167
13 474
20 27
20 063
à¤Ĥ à¥¤
à¤¤ à¤ľ
17 93
18 47
18 166
19 69
23 14
23 15
23 69
23 85
24 35
24 47
25 16
25 77
25 61
27 95
26 26
26 45
29 20
29 92
29 455
28 16
28 80
28 72
28 00
30 24
30 66
36 26
36 33
37 24
37 88
39 26
46 56
46 00
47 35
45 19
45 91
49 92
58 64
50 46
50 70
59 65
59 73
Ġà¤ľ à¤µ
79 18
79 89
70 57
80 09
à¤ı à¤ľ
à¤Ń à¤°à¤¤
43 38
84 31
93 18
218 8
134 18
217 4
226 6
âĢ ľ
à¤°à¤¹ à¤µ
Ġ20 18
2 134
3 200
3 268
3 269
3 173
4 114
4 381
5 197
5 444
6 251
6 584
7 203
8 102
8 169
8 570
: _
Ġ D
Ġ P
Ġ 25
10 222
10 405
10 606
12 591
12 972
20 80
20 53
20 363
14 372
à¤¨ à¤¶
15 111
15 578
15 486
16 963
16 061
18 707
23 17
23 54
23 93
24 70
24 09
24 98
24 85
25 20
25 56
25 50
25 69
25 65
27 22
27 60
27 33
27 87
27 01
26 91
28 20
28 08
à¤® à¤®
à¤µ à¤£
à¥Ī :
30 49
30 87
30 08
34 11
34 88
35 25
35 38
37 13
37 80
39 49
40 85
46 98
46 62
45 56
45 96
58 51
50 40
59 25
33 19
67 33
78 03
103 25
55 22
Ġà¤° à¤µ
97 25
à¤ħ à¤¦
Ġà¤ĩ à¤°
129 44
220 0
219 66
226 2
223 1
223 9
216 2
156 38
280 04
à¤Ńà¤Ĺ à¤µ
2 148
3 105
3 135
3 143
3 276
4 359
4 340
5 148
5 288
5 450
6 237
6 221
6 494
7 459
7 442
8 120
8 397
8 491
8 805
8 803
9 472
à ®
Ġ 11
10 588
12 166
12 566
12 795
12 085
13 249
13 386
13 371
20 58
20 79
20 75
14 380
14 786
15 270
18 072
19 275
19 301
23 50
23 07
24 17
24 18
24 77
24 87
24 07
25 22
25 02
25 63
27 55
27 42
27 08
27 64
27 71
26 13
26 56
26 50
26 60
26 44
26 92
29 29
29 70
29 54
29 00
28 23
28 30
28 95
28 972
30 55
22 20
22 16
35 27
35 82
36 91
37 36
38 55
38 63
40 25
40 82
47 73
48 84
49 25
49 91
56 32
56 05
50 55
57 39
à¤¶ à¤¸
60 55
33 23
79 34
70 21
108 13
106 47
32 25
à¤£ à¤µ
130 66
129 24
65 34
65 56
62 19
73 20
73 27
139 57
138 68
à¤ī à¤ľ
134 33
180 14
145 33
288 53
240 05
206 38
268 34
163 21
278 31
2 121
3 102
3 166
3 367
3 379
4 127
4 298
4 275
4 293
4 376
4 402
5 241
5 461
7 193
8 507
9 171
9 473
e m
10 331
à¤° à¤«à¤²
13 130
13 127
13 216
13 363
13 705
20 47
20 32
20 92
20 91
20 062
14 126
à¤¨ à¤Ĺ
15 402
16 781
17 44
17 249
18 392
à¤¸ à¤ľ
23 64
23 675
24 28
24 44
24 80
24 03
24 02
24 72
24 00
25 12
25 36
25 48
25 59
25 60
25 290
27 43
27 02
26 37
26 06
26 63
26 74
29 59
29 55
29 89
29 86
28 49
28 32
à¤µ à¤®
30 10
30 19
30 26
30 38
30 33
30 31
30 96
34 13
22 15
Ġà¤ª à¤Ł
35 33
36 40
36 42
36 71
37 18
37 27
37 29
39 90
39 53
39 02
à¤Ĺ à¤£à¤¨
40 94
46 54
47 59
47 64
48 90
49 83
58 24
58 32
50 99
57 05
59 54
Ġà¤ľ à¤²à¤µ
79 35
Ġà¤ħ à¤Ĺà¤°
80 66
80 31
80 53
80 61
89 16
32 16
32 19
Ġà¤² à¤ķà¤¡
54 17
90 75
Ġà¤ī à¤ªà¤°
87 29
97 40
Ġà¤ı à¤ļ
120 53
Ġà¤ıà¤ķ à¤®
220 26
219 3
218 04
160 29
160 47
134 49
Ġà¤¸à¤® à¤ķ
227 4
227 9
224 3
148 33
169 79
189 14
157 16
155 22
270 54
166 40
100 29
194 16
274 48
à¤ĳ à¤ķ
in e
2 116
2 122
2 136
3 108
3 117
3 118
3 121
3 260
3 164
3 296
3 287
3 162
3 293
3 368
3 281
3 381
4 130
4 168
4 245
4 162
4 496
5 112
5 146
5 205
5 377
5 352
5 460
5 496
5 569
6 234
7 279
7 192
7 663
8 112
8 370
8 462
e c
12 107
12 789
13 364
13 369
20 96
20 93
20 227
14 696
14 694
14 783
15 216
15 206
15 403
16 191
16 373
16 599
16 802
à¤ķ à¤£
17 489
17 407
18 48
18 360
18 352
19 43
19 468
à¤¸ à¤¡
à¤¸ à¤¬à¤¸
23 48
23 33
23 52
23 94
24 53
24 84
24 62
24 600
25 43
25 98
25 122
25 600
27 15
27 16
27 09
27 52
27 62
27 00
27 341
27 678
27 790
26 38
26 46
26 49
26 80
26 84
26 61
29 48
29 32
29 88
29 584
29 670
28 29
28 48
28 33
28 96
28 05
28 224
à¤² à¤ľ
à¥Ī )
30 14
30 79
30 99
30 75
34 16
22 22
35 89
35 88
35 62
35 00
36 85
37 14
37 21
37 87
39 15
39 04
46 71
47 49
48 43
49 09
56 34
56 50
33 26
33 31
67 74
78 27
70 38
70 06
à¤§ à¤®
32 23
32 26
77 61
à¤¼ à¥Ģ_
88 87
76 25
à¥Īà¥¤ "
43 11
43 18
à¤ħ à¤ªà¤°
118 30
128 58
128 54
126 32
220 85
220 00
72 12
160 68
159 21
224 9
à¤ĵ à¤¸
170 89
176 12
208 48
214 40
263 17
à¥¨ à¥«
Ġ20 07
à¤ħà¤° à¤¬
Ġà¤¸à¤®à¤Ŀ à¤¨
Ġà¤®à¤¤ à¤²à¤¬
2 115
2 138
2 159
3 130
3 190
3 221
3 350
3 395
3 361
4 102
4 382
5 354
5 369
5 489
6 458
7 144
7 590
7 602
8 104
8 452
9 230
o f
Ġ 13
Ġ 40
12 258
12 401
11 787
13 242
13 307
20 89
20 86
20 160
14 129
14 146
14 187
15 681
17 702
18 37
18 180
18 151
18 670
19 177
23 78
23 82
23 81
23 072
24 12
24 25
24 40
24 795
25 96
25 75
25 72
25 228
27 11
27 78
27 53
27 221
26 09
26 41
26 180
29 09
28 38
28 56
28 02
28 94
30 13
30 27
30 28
30 50
30 03
34 17
22 18
35 13
35 94
36 64
36 72
37 82
39 58
à¤Ł à¤«
à¤Ł à¤ķà¤°
40 22
40 66
46 11
46 14
47 10
47 79
47 72
45 90
48 77
48 01
48 71
49 63
56 03
58 13
50 56
57 27
59 20
à¤¶ à¤ª
33 20
33 39
68 27
69 93
70 26
80 38
80 46
107 19
77 70
54 37
76 49
43 25
43 27
43 39
43 21
110 13
Ġà¤Ń à¤¯
96 69
63 35
à¥ī à¥°
82 11
137 35
139 32
217 0
217 9
288 45
237 10
250 10
174 32
290 79
258 16
297 11
à¤ľà¤¨ à¤¸
275 14
173 18
244 25
à¤ĩà¤¨ à¤°
Ġ20 05
à¥« à¥¦
Ġà¤ªà¤¦ à¤ķ
Ġà¤Ķ à¤¦
Ġà¤¨à¤µ à¤®
3 106
3 107
3 120
3 126
3 237
3 174
3 299
3 304
3 344
3 373
4 349
4 291
4 385
4 452
5 161
5 192
5 261
7 115
8 192
8 355
8 809
9 787
9 671
u t
Ġ G
Ġ H
Ġ N
Ġ R
12 796
13 232
13 481
20 81
20 881
14 136
15 589
16 297
16 193
18 19
18 212
19 288
19 462
23 42
24 19
24 63
24 71
25 01
25 94
27 12
27 28
27 47
27 41
27 03
26 72
29 66
29 87
29 580
28 79
28 65
28 83
à¤¹ à¤¡
30 21
30 88
30 98
34 99
22 11
35 54
36 84
37 50
37 61
37 71
39 93
38 49
38 33
38 79
à¤Ĺ à¤¯
40 99
40 87
40 84
40 91
46 92
47 34
47 06
47 86
47 01
47 94
45 50
48 50
48 66
56 62
58 62
50 91
57 54
59 22
59 91
79 40
70 49
70 60
70 55
44 19
44 42
103 26
55 35
80 93
à¤ļ à¤µ
32 10
88 18
88 27
à¤ı à¤¯à¤°
54 14
54 15
86 52
52 11
97 24
117 67
130 68
128 19
Ġà¤ļ à¤²à¤¨
220 62
139 69
219 47
219 96
218 38
92 23
135 15
134 40
136 67
146 58
159 24
148 18
216 6
157 58
157 33
147 50
178 40
178 32
155 20
288 68
177 19
240 16
196 25
250 42
249 79
299 29
163 39
257 41
266 69
193 19
Ġ20 06
Ġà¥§à¥ «
3 125
3 297
3 142
3 286
3 364
3 390
3 355
4 147
4 289
4 183
4 234
4 294
4 171
4 307
4 397
5 166
5 256
5 308
5 494
5 475
5 595
6 199
6 407
6 592
7 134
7 390
7 464
8 486
8 798
8 776
9 130
9 674
9 701
10 209
10 483
12 254
12 875
11 808
13 104
13 137
13 259
13 142
13 193
13 579
13 506
13 795
13 777
20 397
20 551
14 135
14 490
14 483
16 189
Ġà¤ķ à¤¶
18 783
18 863
19 05
19 01
19 552
19 703
19 887
23 49
23 74
23 92
24 115
24 01
24 93
24 541
24 863
25 90
25 52
27 10
27 109
27 94
27 478
27 682
26 24
26 39
26 33
26 73
26 93
26 808
29 31
29 466
28 28
28 34
28 78
28 332
à¤® à¤¡
30 25
30 97
30 63
34 63
35 90
35 64
36 37
39 17
39 18
39 77
39 08
38 25
38 66
38 92
40 20
46 47
46 43
47 04
45 49
56 64
56 72
102 14
58 79
à¤¬ à¤ľ
60 58
60 69
60 76
67 89
67 71
68 54
70 99
70 71
Ġà¤ħ à¤¡
55 10
80 15
80 67
80 70
89 07
66 63
Ġà¤¦ à¤¶
109 77
88 57
88 83
à¤ı à¤¶à¤¨
76 16
43 19
43 29
à¤ĩ à¤«
Ġà¤ı à¤«
120 30
126 35
126 33
75 20
140 56
220 07
137 22
93 13
139 15
134 13
146 25
227 43
229 93
157 46
Ġà¤« à¤°
270 43
288 38
196 30
268 80
297 69
211 90
293 10
à¥¨ à¥Ń
3 114
3 238
3 248
3 256
3 141
3 235
3 234
3 374
3 365
4 364
5 185
5 340
5 573
6 250
6 100
6 442
7 110
7 245
7 356
7 504
8 465
8 495
9 375
Ġ à¥®
à¤ į
10 288
10 162
10 090
12 165
12 481
à¤¿ .
13 177
13 343
13 349
13 361
13 091
13 085
20 77
20 354
20 567
14 128
14 140
14 366
14 457
15 567
16 190
16 343
16 397
16 396
16 502
16 687
16 974
17 180
17 394
19 167
19 259
19 579
19 701
à¤¯ à¤¬
23 34
23 43
23 90
23 128
24 56
24 83
24 887
25 10
25 18
25 44
25 32
25 06
25 54
25 86
25 81
25 146
27 31
27 75
27 84
27 93
26 11
26 58
26 79
26 70
26 54
26 128
26 64
26 62
29 33
29 06
29 96
29 04
29 278
28 59
28 55
28 41
28 85
28 146
28 299
28 081
30 20
30 78
30 04
34 20
34 27
34 97
22 164
22 231
35 24
35 87
36 94
37 25
37 68
37 32
37 81
39 16
39 19
39 06
40 19
40 24
40 97
47 76
45 72
48 98
56 40
58 10
58 25
50 11
50 61
57 18
59 81
60 64
60 91
33 33
67 13
68 18
68 84
79 56
79 82
44 21
103 10
89 14
77 63
à¤¼ -
54 16
90 38
53 36
96 46
116 34
130 32
120 15
126 50
84 19
Ġà¤ļ à¤¨
73 25
124 14
229 5
169 80
186 30
187 22
288 32
288 51
260 22
175 56
à¤°à¤® à¤¶
263 36
3 113
3 124
3 151
3 253
3 285
3 172
3 308
3 340
3 352
4 153
4 182
5 113
5 466
5 455
6 159
6 303
6 590
6 383
6 571
7 179
7 465
7 603
8 242
8 304
8 368
8 409
8 772
8 806
9 554
Ġ 16
12 130
12 234
12 504
12 582
12 805
12 773
11 145
à¤¿ )
13 479
13 696
13 676
20 229
20 554
14 107
14 237
14 254
15 775
16 165
17 993
18 250
18 248
18 590
19 188
19 239
19 267
19 345
à¤¸ à¤Ĺà¤¢
23 39
23 46
23 87
23 41
24 75
24 61
24 580
24 091
25 11
25 79
25 126
25 885
25 990
27 26
27 90
27 51
27 65
27 161
27 252
27 472
26 89
26 90
26 98
26 130
26 81
26 245
26 581
29 68
29 53
29 41
29 62
29 148
29 495
29 562
28 76
28 97
28 179
28 892
30 06
30 86
30 62
30 93
34 98
35 40
36 78
36 81
39 76
39 98
39 72
38 11
38 22
38 51
40 12
46 39
46 40
46 58
47 67
45 10
45 48
45 42
48 78
48 02
56 37
56 55
58 82
50 69
50 98
57 21
33 35
67 87
68 29
Ġà¤ľ à¤Ĺà¤¤
79 39
78 94
78 00
70 85
44 14
55 33
66 12
66 60
66 44
77 40
88 30
43 28
90 20
Ġà¤Ĺ à¤²à¤¤
42 17
à¤ĸ à¤ķà¤°
Ġà¤ı à¤ª
à¤ħ à¤¹à¤®à¤¦
117 12
130 26
118 28
84 13
84 33
63 15
94 29
Ġà¤ļ à¤¤
62 25
140 02
220 88
82 16
124 21
219 5
160 13
122 26
134 37
226 71
223 7
150 86
167 49
180 24
180 44
190 70
158 24
186 19
270 88
270 08
166 15
260 46
174 25
206 31
258 14
212 77
239 54
269 87
297 39
236 68
à¥¨ à¥ª
Ġà¤īà¤ª à¤Ń
à¤ķà¤² à¤¤
Ġà¤¸à¤° à¤²
2 2020
2 100
3 179
3 132
3 188
3 249
3 263
3 182
3 251
3 376
4 133
4 180
4 247
4 283
4 370
4 404
5 108
5 576
6 109
7 150
7 154
7 790
8 369
8 386
8 787
v er
Ġ U
Ġ c
10 270
10 597
à¤¾ ;
12 507
12 487
12 585
12 575
12 799
11 125
13 394
13 344
13 467
13 595
20 35
20 76
20 85
20 186
20 352
20 787
14 478
15 217
16 591
16 697
17 215
17 279
17 301
17 498
17 090
18 806
19 506
19 562
19 771
23 29
23 60
23 02
24 29
24 41
24 04
24 123
24 91
24 543
24 793
25 28
25 97
25 03
25 148
25 663
25 983
25 895
27 50
27 224
27 186
26 16
26 75
26 83
26 95
29 35
29 45
29 49
29 98
29 400
29 401
29 541
29 890
28 21
28 40
28 01
28 75
28 61
30 60
30 54
30 74
30 81
34 74
35 16
35 29
35 53
36 36
37 38
37 93
37 72
39 27
38 60
38 67
38 09
38 54
38 90
38 41
40 57
47 25
47 40
47 95
47 93
47 00
45 01
45 84
48 12
49 12
49 98
56 10
58 60
59 80
60 79
67 05
67 91
Ġà¤ľ à¤¡
78 66
70 94
105 35
55 36
55 37
89 32
89 76
Ġà¤¨ à¤ľ
32 17
77 54
à¤¼ à¤¾_
76 14
43 12
90 26
90 60
52 26
96 34
à¤Ī à¤°
130 48
130 89
65 11
65 13
65 45
94 47
220 1
220 28
124 27
219 89
218 95
122 29
135 39
133 37
225 2
227 49
228 9
167 19
168 16
168 27
157 15
145 23
178 43
166 49
209 10
174 33
296 12
100 52
277 52
295 28
205 16
194 10
Ġà¤®à¤¹ à¤²
Ġà¤ĭ à¤·
3 167
3 230
3 236
3 163
3 204
3 203
3 152
3 202
3 371
4 119
4 135
4 208
4 296
4 161
4 374
4 365
4 473
5 208
5 206
5 285
5 191
5 300
5 462
5 332
6 101
6 104
6 163
6 400
6 388
7 107
7 143
7 230
7 163
7 475
7 680
8 119
8 299
8 354
8 377
8 398
i d
i m
Ġ s
à¤¾ :
12 268
12 480
12 332
à¥ĩ )
11 486
11 777
13 377
13 401
13 886
20 230
20 603
20 594
14 456
14 470
15 265
15 457
15 597
à¤¤ à¤ķà¤°
17 265
17 804
18 150
18 071
19 262
19 985
à¤¯ à¤¡
23 30
23 59
23 89
24 23
24 89
24 65
24 82
24 162
24 393
24 508
24 592
24 792
24 774
25 88
25 541
25 794
25 985
25 090
27 45
27 88
27 86
27 96
27 219
27 81
27 245
27 254
27 570
27 072
26 30
26 40
26 47
26 07
26 01
26 216
26 364
29 23
29 57
29 78
29 77
29 08
29 95
29 350
29 672
28 26
28 60
28 73
28 063
à¤² à¤²
à¤® à¤°à¤£
à¤µ à¤¡
Ġà¤¹ à¤¥
à¤ª à¤¢
30 77
30 43
30 42
30 01
30 65
30 00
34 18
34 29
34 57
34 89
34 86
34 05
22 183
Ġà¤ª à¤¨
35 26
36 28
37 48
37 55
40 88
40 07
40 02
46 94
46 91
45 85
45 83
48 16
48 21
48 04
48 65
56 53
102 11
58 88
50 51
57 16
60 60
33 30
67 61
79 27
70 48
Ġà¤ħ à¤ĸ
à¤§ à¤ª
55 12
80 26
80 90
80 94
89 33
104 18
109 13
77 43
à¤£ à¤µà¤¤
Ġà¤² à¤ĺ
76 60
76 53
43 10
43 13
43 20
43 37
90 41
42 18
Ġà¤ı à¤¯à¤°
119 70
113 19
Ġà¤¯ à¤¥
65 10
65 26
65 49
75 22
75 36
75 44
à¤Ĩ à¤Ĺ
74 10
125 48
140 11
93 28
219 98
136 29
146 31
133 36
225 91
227 96
223 3
159 89
167 36
189 47
190 03
216 21
200 10
155 13
187 37
143 37
288 26
288 78
209 06
196 17
197 50
237 41
230 34
208 20
289 69
289 70
213 11
276 20
276 18
256 21
278 44
245 19
295 14
211 53
284 20
Ġ20 16
à¤®à¤¹ à¤²
à¤Ĭ à¤°
3 157
3 288
3 280
3 282
4 200
4 209
4 290
4 252
4 403
5 109
5 116
5 167
5 158
5 264
5 309
5 301
5 399
5 467
5 586
6 366
6 302
6 379
6 490
6 479
7 295
7 607
8 129
8 287
8 253
8 695
9 291
9 391
9 404
9 599
Ġ 0
Ġ 24
Ġ âĢľ
à¥ ¥
10 302
à¤° à¤¬à¤¨
12 126
12 218
12 151
12 350
12 366
12 464
12 495
12 707
12 662
12 073
11 368
11 804
13 207
13 274
13 366
13 382
13 541
13 608
14 127
14 225
14 666
15 294
15 696
15 995
16 183
16 796
17 109
17 130
17 131
17 209
17 153
17 291
18 140
18 403
18 464
19 171
19 691
23 864
24 373
24 809
24 780
25 40
25 53
25 119
25 83
25 71
25 467
27 37
27 69
27 70
27 05
27 367
27 497
27 699
26 12
26 52
26 96
26 85
26 385
26 591
29 12
29 17
29 26
29 37
29 38
29 242
29 456
29 503
29 677
29 679
28 27
28 84
28 554
28 661
28 891
30 34
30 56
30 59
30 68
34 23
34 30
34 92
35 91
36 77
36 90
36 86
37 77
37 98
39 28
39 35
39 40
39 63
38 78
38 08
40 05
40 75
46 34
47 68
47 07
45 39
49 24
56 17
57 13
59 55
à¤¬ à¤Ł
68 64
69 57
69 31
79 68
79 51
79 73
79 81
78 60
78 72
44 33
32 14
77 75
à¤£ à¤¸
88 29
76 20
90 87
87 66
52 10
96 24
96 40
130 50
118 25
118 26
120 28
120 41
128 66
84 25
63 36
74 49
125 17
95 57
140 27
140 39
140 06
220 45
220 70
220 04
220 75
219 4
218 08
160 50
135 26
136 56
149 16
189 10
189 32
216 45
179 41
200 55
186 17
187 45
270 10
270 39
166 20
177 27
197 78
237 78
154 40
154 48
230 79
198 79
174 29
100 13
175 31
âĢ Ķ
280 52
247 58
163 23
256 51
295 39
264 31
275 11
173 15
à¤¦à¤° à¤Ĺ
à¥¨ à¥©
Ġà¤®à¤¹ à¤¸
Ġà¤Ĩà¤¦ à¤®
" ,
2 104
3 122
3 298
3 222
3 347
3 389
3 354
3 341
3 362
4 134
4 149
4 288
4 175
4 253
4 172
4 367
4 468
5 252
5 271
5 495
6 270
6 255
6 470
6 463
6 585
6 451
7 159
7 269
7 306
7 676
7 706
8 127
8 277
8 171
8 794
9 588
9 699
9 775
9 784
â Ĥ
à¤ ³
à¤° à¤ķà¤°
12 199
12 368
12 403
12 542
12 783
11 345
11 788
11 761
13 145
13 201
13 357
13 271
13 560
13 502
13 551
13 071
20 400
20 499
20 571
14 117
14 160
14 357
14 084
15 350
15 303
15 482
16 282
16 691
Ġà¤ķ à¤¸
17 572
17 783
18 225
18 267
18 211
19 237
19 598
19 699
19 671
19 802
19 886
à¤¯ à¤Ń
23 53
23 190
23 608
24 36
24 88
24 99
24 97
24 81
24 352
24 406
24 589
24 865
25 67
25 91
25 401
25 804
27 39
27 21
27 89
27 97
27 83
27 270
27 282
27 794
27 098
26 35
26 03
26 126
26 02
26 150
26 132
26 344
26 590
29 19
29 34
29 52
29 84
29 83
29 707
29 662
28 13
28 69
28 90
28 51
28 158
28 358
28 801
28 074
30 70
30 84
34 25
34 39
34 33
34 44
34 31
34 73
Ġà¤ª à¤²
35 55
35 07
35 73
35 92
35 81
36 14
36 45
36 95
37 28
37 49
37 31
37 76
37 43
37 52
37 92
39 33
39 55
39 43
39 07
38 53
38 05
à¤Ĺ à¤ł
40 40
40 70
40 41
46 17
47 42
45 57
45 31
45 86
45 81
48 26
48 99
48 72
48 00
56 39
56 51
58 65
59 87
60 96
60 51
60 98
60 02
60 92
33 17
33 34
33 38
68 53
69 25
69 30
69 99
79 13
78 50
70 11
44 10
80 60
80 68
80 85
89 75
66 24
76 27
76 22
76 59
52 23
130 70
65 15
126 47
75 23
83 27
95 56
62 26
140 29
140 48
124 49
160 67
à¤ī à¤®
149 20
228 87
190 80
216 36
200 80
200 53
145 20
178 55
144 24
188 29
188 40
196 20
197 39
176 46
237 36
230 28
198 34
214 21
199 24
290 70
289 30
185 28
277 10
276 14
236 15
298 25
264 23
244 14
210 29
Ġ20 10
3 115
3 159
3 156
3 144
3 187
3 377
3 375
3 271
3 363
3 383
4 139
4 179
4 156
4 154
4 249
4 100
4 238
4 304
4 392
4 333
4 463
4 351
5 117
5 175
5 269
5 257
5 234
5 398
5 481
6 135
6 142
6 192
6 242
6 348
6 696
6 602
7 102
7 257
7 275
7 385
7 685
8 159
8 237
8 234
8 582
8 677
8 702
9 133
9 461
o w
u b
Ġ m
Ġ à¥Ń
10 247
10 193
10 255
10 357
10 409
10 454
12 236
12 182
12 402
13 285
13 263
13 367
13 490
13 353
13 489
20 466
20 555
20 806
14 141
14 560
14 505
14 702
15 120
15 201
15 349
16 125
16 176
16 356
16 378
16 561
16 875
16 065
17 190
17 306
17 281
17 805
18 169
18 266
18 231
19 105
19 578
19 465
19 688
23 194
24 139
24 236
24 203
24 492
24 798
24 900
25 99
25 586
25 693
27 91
27 195
27 241
27 465
27 362
26 69
26 42
26 08
26 65
26 578
26 579
29 16
29 24
29 60
29 80
29 145
29 158
29 206
29 565
28 35
28 45
28 107
28 64
28 62
28 289
28 183
28 151
28 204
28 203
30 12
30 22
30 09
Ġà¤® à¤ľ
34 70
34 53
22 263
36 41
36 92
37 60
37 69
37 97
39 12
39 24
39 50
38 20
38 28
38 40
38 50
38 99
38 42
38 81
21 105
40 27
40 69
40 73
46 21
46 05
46 72
47 63
47 85
45 23
45 40
45 09
48 97
48 92
49 10
49 11
49 56
49 68
49 75
56 14
56 44
56 54
56 04
58 69
58 42
58 87
50 38
50 68
50 89
50 09
50 75
50 63
50 85
57 81
59 28
59 47
59 56
60 08
60 74
33 12
67 20
67 99
67 63
67 81
69 32
79 49
79 09
79 95
78 98
44 35
55 51
89 60
89 08
31 12
54 48
76 36
76 50
76 68
43 24
43 26
43 22
42 16
87 27
53 19
53 23
53 29
52 24
97 22
98 13
98 46
Ġà¤Ĩ à¤ļ
119 20
à¤ħ à¤¹
117 41
130 69
118 13
118 76
129 27
128 14
128 80
115 15
126 48
75 30
84 29
83 39
94 36
95 39
140 54
73 22
220 79
à¤ķà¤° à¤¨
219 73
123 21
160 41
134 23
146 16
133 11
159 20
149 37
150 54
167 14
167 51
180 26
215 87
179 59
200 18
147 15
145 16
145 18
270 44
143 29
240 34
197 34
237 24
260 54
208 19
174 17
174 48
290 35
175 25
258 10
258 69
280 59
277 59
236 32
245 34
245 49
195 12
246 53
183 17
264 21
264 46
193 27
294 36
à¥¨ à¥¬
Ġà¤ĩà¤¨ à¤®
1106 4
3 140
3 147
3 240
3 239
4 129
4 126
4 142
4 295
4 141
4 255
4 231
4 389
4 306
4 393
5 103
5 140
5 250
5 164
5 174
5 258
5 247
5 242
5 457
6 276
6 508
6 504
6 583
6 551
7 119
7 151
7 354
7 672
7 796
8 266
8 161
8 378
8 306
8 403
8 470
8 392
8 773
9 369
9 462
9 586
9 597
9 700
9 691
c e
h e
10 146
10 688
10 441
12 124
12 168
12 265
12 367
12 694
12 689
12 664
12 863
11 763
13 157
13 486
13 463
13 492
13 504
13 471
20 240
20 582
20 674
20 686
20 771
14 387
14 333
14 596
14 573
14 682
14 552
15 144
15 687
15 096
15 075
16 104
16 277
16 306
16 961
17 264
17 244
17 591
18 405
18 580
19 119
19 217
19 603
à¤¯ à¤Ł
23 982
24 255
24 394
24 344
24 450
24 692
25 00
25 235
25 302
27 30
27 38
27 74
27 238
27 347
27 074
26 29
26 36
26 68
26 286
26 376
26 476
26 461
26 073
29 01
29 94
29 81
29 189
29 354
29 386
29 403
29 765
28 17
28 46
28 57
28 89
28 71
28 287
28 805
à¤® à¤ķà¤¤
30 30
34 56
34 79
34 84
34 00
35 18
35 36
35 47
35 48
35 31
35 09
36 16
36 58
36 69
36 43
36 87
37 19
37 33
39 29
39 94
39 82
39 61
38 38
38 91
40 18
40 39
40 54
46 26
46 36
46 67
47 22
47 80
47 88
47 41
47 71
45 12
45 26
45 06
à¤ľ à¤¡
49 62
102 27
58 38
58 45
58 97
57 23
57 74
59 99
59 84
59 61
60 16
60 59
60 67
60 99
60 42
60 62
33 37
67 21
68 31
68 06
68 76
68 02
69 29
69 36
69 06
78 11
78 47
78 31
78 90
70 89
44 17
105 42
55 48
80 49
32 29
32 28
104 35
88 25
88 22
88 65
86 24
112 27
Ġà¤Ń à¤²
53 18
97 32
96 68
à¤ħ à¤Ĺà¤°
120 43
115 18
65 57
84 34
125 40
94 34
62 20
73 17
220 95
219 99
218 44
135 14
135 33
134 12
134 38
136 45
217 00
225 83
229 04
150 38
228 42
169 30
168 66
190 28
215 16
216 94
157 47
147 12
à¤ĵ à¤¡
155 33
187 60
143 38
188 14
188 77
177 15
240 33
176 57
260 51
206 55
199 77
279 14
296 32
175 14
289 46
289 57
258 18
268 31
269 14
213 21
277 35
277 70
299 09
236 25
295 48
287 18
264 24
265 35
254 29
Ġà¤ĵ à¤µà¤°
3 146
3 169
3 184
3 278
3 191
3 201
3 231
3 309
3 369
3 394
3 393
4 113
4 120
4 121
4 145
4 239
4 165
4 277
4 299
4 203
4 285
4 284
4 201
4 352
4 375
4 479
4 497
5 149
5 209
5 239
5 195
5 173
5 405
5 468
5 591
5 572
5 594
6 191
6 308
6 358
6 589
7 104
7 129
7 165
7 265
7 262
7 365
8 116
8 179
8 309
8 662
9 477
9 686
a b
i r
l i
Ġ /
10 200
10 290
10 268
10 194
10 173
10 253
10 494
10 596
10 471
10 093
à¤° à¤·
12 169
12 145
12 290
12 297
12 207
12 276
12 252
12 508
12 792
11 140
à¤¿ âĢį
13 117
13 218
13 138
13 183
13 194
13 284
13 378
13 472
13 664
20 231
20 304
14 459
14 480
14 503
à¥Ģ âĢĻ
15 159
15 184
15 298
15 342
15 561
15 680
15 780
16 186
16 366
16 484
16 789
16 074
17 143
17 699
17 664
17 874
18 554
18 797
19 503
23 88
23 061
24 57
24 256
24 357
24 483
24 568
24 552
24 666
25 34
25 73
25 232
27 14
27 29
27 04
27 171
27 342
27 663
26 27
26 136
26 165
26 161
26 348
26 492
29 47
29 196
29 185
29 355
29 405
29 281
29 498
29 493
29 595
29 441
28 88
28 157
28 91
28 361
28 686
28 690
à¤® à¤Ī
30 36
30 47
30 45
30 69
30 89
34 15
34 21
34 58
34 80
34 32
34 09
34 06
34 90
34 41
34 72
35 15
35 39
35 46
35 56
35 06
35 08
35 85
35 72
36 12
36 39
37 23
37 78
37 89
37 05
39 39
38 58
38 77
40 86
40 65
40 95
46 16
46 38
46 44
46 66
47 12
47 16
47 84
45 14
45 45
45 54
à¤ľ à¤¶
48 45
49 23
49 79
49 66
49 41
49 08
56 07
58 84
58 72
50 30
50 22
57 26
57 28
57 88
57 03
59 63
60 30
60 68
60 44
33 11
68 68
68 86
68 98
69 34
69 39
69 78
69 87
79 22
79 45
79 08
78 26
78 46
70 75
44 15
44 24
44 26
44 36
55 18
80 54
80 08
80 82
89 94
66 39
66 49
77 22
à¤¥ à¤¶
à¤¼ ,
88 19
88 60
99 05
43 23
Ġà¤Ĺ à¤²
112 45
53 26
53 21
52 14
98 16
114 24
130 22
130 56
129 13
115 21
126 10
126 36
84 27
à¤Ĩ à¤ĩ
85 11
137 15
137 28
137 56
137 41
124 13
219 51
219 05
219 85
219 83
218 42
123 26
133 35
217 59
217 31
229 01
159 49
167 48
148 34
169 89
168 28
216 70
179 40
147 79
145 49
178 79
187 11
188 47
237 45
237 54
260 80
260 31
230 77
290 20
279 51
259 52
296 36
238 59
248 17
248 49
248 59
185 20
269 16
280 23
277 40
277 44
236 17
163 20
142 10
278 50
286 31
295 37
295 38
266 25
294 12
294 30
Ġà¤ķà¤® à¤ľ
à¥° _
1106 5
3 158
3 186
3 270
3 177
3 258
3 252
3 348
3 306
3 292
4 178
4 207
4 243
4 191
4 300
4 378
4 484
4 471
5 190
5 240
5 193
5 152
5 499
5 473
6 107
6 140
6 190
6 188
6 181
6 465
6 565
6 331
6 493
6 443
7 161
7 340
7 345
7 364
8 190
8 188
8 208
8 297
8 291
9 123
9 707
c om
o b
Ġ âĢĵ
10 175
10 452
10 582
12 143
12 206
12 253
12 373
12 576
12 663
12 893
11 508
11 700
13 236
13 389
13 391
13 509
13 707
13 901
13 075
20 164
20 348
14 353
14 599
14 670
14 551
15 202
15 464
15 784
15 061
15 073
15 984
16 218
16 168
16 499
16 673
Ġà¤ķ à¤£
17 108
17 189
17 298
17 205
17 892
18 129
18 209
18 993
19 466
19 804
23 16
23 65
23 801
24 45
24 119
24 213
24 682
25 66
25 74
25 92
25 176
25 299
25 171
25 459
25 385
27 73
27 239
27 309
27 993
27 092
26 10
26 76
26 94
26 71
26 147
26 592
29 67
29 43
29 73
29 247
29 706
29 000
28 77
28 54
28 999
28 083
Ġà¤¸ à¤Ł
30 16
30 48
30 94
34 59
34 60
34 95
34 81
22 288
35 34
35 79
35 66
35 05
35 95
35 71
36 30
36 34
36 21
36 59
36 89
36 75
37 16
37 17
37 37
37 79
37 66
37 99
37 96
37 51
37 85
37 95
39 36
39 47
39 79
39 70
39 71
38 56
38 94
38 62
40 48
40 49
40 89
40 61
40 92
46 15
46 24
47 60
47 52
47 75
à¤ľ à¤¨à¤ķ
48 19
48 81
48 91
49 06
49 64
56 25
56 80
56 88
56 41
58 57
50 79
50 32
50 62
59 98
60 38
33 32
67 18
68 38
68 57
68 97
69 15
69 48
69 75
69 95
79 10
79 24
79 98
79 84
70 02
70 64
70 92
44 20
44 37
44 31
103 21
80 62
89 55
89 00
32 20
104 15
104 32
66 17
66 32
77 23
à¤¼ à¥ĩà¤Ĥ
88 56
88 79
88 74
99 22
76 10
76 38
à¤Ń à¤¦
2020 8
90 03
Ġà¤Ĺ à¤¦
112 89
52 28
Ġà¤¤ à¤¯
Ġà¤Ĩ à¤ªà¤¸
119 23
117 30
130 77
120 35
129 43
129 86
128 28
128 56
126 60
75 12
64 45
64 33
à¤Ĩ à¤ļ
94 48
62 11
73 10
124 23
218 14
218 99
à¤ī à¤¥
135 36
136 18
136 55
217 89
225 16
225 09
229 79
159 15
150 18
150 77
167 27
167 78
148 14
190 27
145 48
156 67
178 21
178 70
132 13
143 16
288 27
209 45
209 31
196 19
176 14
237 56
206 40
249 45
249 33
199 14
à¤Ľ à¤¨
259 54
296 11
296 21
296 33
100 69
212 09
248 46
185 11
269 76
213 44
280 08
207 18
247 10
247 49
256 44
278 46
257 57
286 34
205 18
287 28
287 70
264 30
173 21
244 45
235 40
à¤¸à¤® à¤Ŀ
263 21
233 28
273 38
Ġà¤īà¤¤ à¤¨
à¤¯à¤¤ à¤¨
Ġà¤¸à¤¹ à¤®à¤¤
Ġà¥§ à¥¦
3 111
3 155
3 290
3 205
3 241
3 302
3 391
4 140
4 148
4 268
4 204
4 152
4 354
4 345
5 157
5 156
5 188
5 176
5 230
5 277
5 286
5 162
5 253
5 408
5 478
5 382
5 497
5 507
6 103
6 115
6 170
6 357
6 373
6 497
6 688
7 160
7 288
7 100
7 266
7 162
7 273
7 284
7 261
7 369
7 394
7 374
7 565
7 670
7 561
7 677
7 701
7 799
7 798
8 124
8 288
8 233
9 376
9 578
10 269
10 386
10 292
10 382
12 102
12 293
12 345
12 595
12 604
12 905
11 603
11 686
13 224
13 297
13 294
13 360
13 358
13 500
13 462
13 796
13 799
13 892
13 703
13 893
13 073
20 148
20 257
20 193
20 396
20 456
20 693
14 124
14 142
14 275
14 263
14 340
14 677
14 601
14 907
15 280
15 142
15 243
15 904
15 095
16 369
Ġà¤ķ à¤¦à¤®
17 119
17 155
17 164
17 357
17 395
17 594
17 862
18 167
18 182
18 409
18 578
18 460
18 388
18 442
19 106
19 186
19 204
19 460
19 464
19 453
19 709
19 863
19 777
à¤¸ à¤ķà¤°
à¤¯ à¤ļ
23 159
23 592
23 983
24 273
24 405
24 476
24 588
24 694
24 098
25 26
25 05
25 576
25 585
27 18
27 06
27 135
27 210
27 340
27 600
27 888
26 19
26 25
26 22
26 112
26 05
26 129
26 82
26 452
26 573
26 790
26 992
29 28
29 21
29 46
29 99
29 121
29 295
29 460
29 406
29 607
28 190
28 195
28 480
28 678
28 761
28 962
à¤¹ à¤Ł
30 76
30 90
30 92
34 38
34 48
34 65
35 14
35 43
36 32
36 98
36 73
37 20
37 39
37 75
39 10
39 34
39 22
39 38
38 29
38 31
38 82
40 23
40 26
40 68
40 42
46 48
46 90
46 73
47 24
47 36
47 31
45 13
45 34
45 60
45 68
45 44
45 98
45 73
48 48
56 27
50 78
50 44
50 54
50 86
57 38
57 31
59 35
59 59
59 03
59 00
60 89
60 84
60 95
33 29
33 22
67 98
68 21
68 89
69 84
79 15
78 96
70 97
103 20
55 26
80 34
80 44
80 51
80 71
89 92
32 11
77 57
à¤ĸ à¤¦
52 16
119 25
116 32
116 51
à¤ħ à¤¯
Ġà¤¶ à¤¤à¤ķ
130 16
130 40
130 58
118 35
128 89
115 25
126 31
63 22
83 25
83 21
125 47
62 23
140 69
220 30
137 14
124 46
138 14
138 31
123 13
160 60
135 56
136 22
146 47
133 18
133 28
224 07
149 18
149 70
150 13
167 47
148 28
148 80
189 40
189 66
216 10
157 22
