{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"à¤":261,"à¥":262,"Ġà¤":263,"10":264,"à¤¾":265,"à¤°":266,"à¥į":267,"12":268,"à¥ĩ":269,"11":270,"à¤¿":271,"13":272,"20":273,"14":274,"à¤¨":275,"à¤Ĥ":276,"à¥Ģ":277,"15":278,"16":279,"à¤ķ":280,"à¤¤":281,"Ġà¤ķ":282,"17":283,"18":284,"19":285,"à¤¸":286,"à¥ĭ":287,"à¤¯":288,"23":289,"24":290,"25":291,"27":292,"26":293,"29":294,"28":295,"à¤²":296,"à¤®":297,"à¤µ":298,"Ġà¤¸":299,"Ġà¤¹":300,"à¤ª":301,"à¤¹":302,"à¥ģ":303,"à¥Ī":304,"à¤¦":305,"30":306,"ki":307,"wi":308,"wiki":309,"Ġà¤®":310,"34":311,"22":312,"Ġà¤ª":313,"35":314,"36":315,"37":316,"39":317,"38":318,"101":319,"21":320,"à¤Ĺ":321,"à¥¤":322,"à¤Ł":323,"40":324,"46":325,"47":326,"45":327,"à¤ľ":328,"48":329,"49":330,"à¥ĩà¤Ĥ":331,"56":332,"102":333,"58":334,"50":335,"57":336,"59":337,"à¤¬":338,"à¤¶":339,"à¥Ĥ":340,"60":341,"33":342,"67":343,"68":344,"à¤¡":345,"Ġà¤ľ":346,"69":347,"à¥ĭà¤Ĥ":348,"79":349,"78":350,"Ġà¤µ":351,"70":352,"or":353,"ia":354,"ed":355,"44":356,"103":357,"hi":358,"tt":359,"108":360,"//":361,"://":362,"htt":363,"http":364,"edia":365,"org":366,"pedia":367,"wikipedia":368,"Ġà¤ħ":369,"à¤·":370,"105":371,"à¤§":372,"55":373,"80":374,"106":375,"89":376,"Ġà¤¨":377,"Ġà¤¬":378,"à¤ļ":379,"32":380,"104":381,"107":382,"66":383,"Ġà¤¦":384,"31":385,"109":386,"77":387,"à¤¥":388,"à¤£":389,"à¤¼":390,"88":391,"09":392,"à¤ı":393,"99":394,"Ġà¤°":395,"Ġà¤²":396,"06":397,"54":398,"76":399,"à¥Īà¥¤":400,"à¤Ń":401,"2020":402,"Ķà¤°":403,"43":404,"90":405,"Ġà¤ī":406,"Ġà¤Ĺ":407,"Ġà¤Ķà¤°":408,"42":409,"87":410,"86":411,"110":412,"112":413,"à¤ĩ":414,"Ġà¤Ń":415,"53":416,"41":417,"à¤ĸ":418,"52":419,"Ġà¤¤":420,"97":421,"Ġà¤ı":422,"96":423,"51":424,"98":425,"08":426,"à¥Īà¤Ĥ":427,"à¤«":428,"Ġà¤ķà¤°":429,"Ġà¤Ĩ":430,"03":431,"07":432,"à¤Ī":433,"Ġà¤ªà¤°":434,"119":435,"116":436,"à¤ħ":437,"Ġà¤¶":438,"111":439,"Ġà¤¥":440,"113":441,"114":442,"05":443,"117":444,"Ġà¤ĩ":445,"130":446,"118":447,"Ġà¤¯":448,"120":449,"129":450,"128":451,"115":452,"04":453,"à¤¾à¤Ĥ":454,"01":455,"65":456,"Ġà¤ıà¤ķ":457,"126":458,"127":459,"02":460,"à¤¾à¥¤":461,"75":462,"à¤°à¤¤":463,"2021":464,"84":465,"63":466,"64":467,"à¤Ĩ":468,"85":469,"83":470,"74":471,"à¥ī":472,"125":473,"94":474,"95":475,"Ġà¤ļ":476,"62":477,"140":478,"à¥ĥ":479,"73":480,"220":481,"82":482,"137":483,"93":484,"à¥Į":485,"124":486,"à¤ķà¤°":487,"139":488,"72":489,"219":490,"218":491,"138":492,"61":493,"123":494,"à¤ªà¤¨":495,"160":496,"92":497,"à¤ī":498,"121":499,"122":500,"135":501,"71":502,"134":503,"136":504,"à¥Īà¤Ĥà¥¤":505,"81":506,"Ġà¤¸à¤®":507,"146":508,"00":509,"133":510,"à¤¸à¤ķ":511,"à¤¿à¤Ĥ":512,"217":513,"225":514,"226":515,"227":516,"229":517,"223":518,"159":519,"224":520,"149":521,"à¤°à¤ķ":522,"150":523,"228":524,"167":525,"à¤µà¤°":526,"148":527,"à¤ģ":528,"169":529,"180":530,"Ġ(":531,"168":532,"189":533,"190":534,"215":535,"216":536,"157":537,"179":538,"200":539,"147":540,"145":541,"Ġà¤«":542,"à¤ĵ":543,"91":544,"Ġà¤Ĺà¤¯":545,"156":546,"158":547,"178":548,"132":549,"à¤¤à¤°":550,"à¥Ģà¤Ĥ":551,"170":552,"144":553,"131":554,"155":555,"186":556,"187":557,"270":558,"166":559,"143":560,"288":561,"188":562,"177":563,"209":564,"à¤¨à¤ķ":565,"240":566,"196":567,"197":568,"176":569,"à¤ªà¤°":570,"237":571,"154":572,"260":573,"Ġà¤ħà¤¨":574,"230":575,"250":576,"164":577,"198":578,"Ġà¤ĸ":579,"208":580,"à¤°à¤£":581,"174":582,"206":583,"249":584,"Ġà¤ĩà¤¸":585,"214":586,"199":587,"290":588,"279":589,"à¤¾_":590,"à¤Ľ":591,"259":592,"296":593,"100":594,"238":595,"175":596,"âĢ":597,"289":598,"258":599,"153":600,"à¤ł":601,"212":602,"239":603,"248":604,"268":605,"185":606,"269":607,"213":608,"297":609,"280":610,"165":611,"277":612,"299":613,"207":614,"184":615,"247":616,"276":617,"236":618,"163":619,"142":620,"256":621,"278":622,"Ġà¤ķà¤°à¤¨":623,"à¤ľà¤¨":624,"257":625,"286":626,"245":627,"295":628,"à¥Ģ_":629,"195":630,"266":631,"298":632,"267":633,"à¤°à¤®":634,"246":635,"183":636,"205":637,"194":638,"Ġà¤°à¤¹":639,"287":640,"264":641,"275":642,"à¤ķà¤¤":643,"à¥§":644,"173":645,"141":646,"151":647,"193":648,"à¤ĩà¤¸":649,"à¤¾à¤ģ":650,"Ġà¤¯à¤¹":651,"Ġà¤ħà¤ªà¤¨":652,"à¤Łà¤°":653,"à¤¼à¤¾":654,"204":655,"244":656,"à¤¸à¤°":657,"265":658,"235":659,"211":660,"Ġà¤ķà¤°à¤¤":661,"234":662,"255":663,"254":664,"à¥Ī,":665,"à¥¦":666,"210":667,"à¤°à¤¸":668,"203":669,"Ġà¤ħà¤§":670,"274":671,"Ġà¤¬à¤¨":672,"Ġà¤Ł":673,"à¤¸à¤®":674,"294":675,"171":676,"à¤¯à¤ķ":677,"à¥Ģà¥¤":678,"Ġà¤¡":679,"162":680,"161":681,"253":682,"à¤¾,":683,"à¥ĩà¥¤":684,"Ġà¤¨à¤¹":685,"à¤¶à¤¨":686,"285":687,"263":688,"233":689,"293":690,"à¤¹à¤°":691,"192":692,"172":693,"152":694,"181":695,"à¤¢":696,"273":697,"243":698,"284":699,"à¤ĺ":700,"283":701,"Ġà¤ªà¤¹":702,"à¤¯à¤¨":703,"à¤¦à¤°":704,"182":705,"à¤¸à¤¨":706,"à¤°à¤¹":707,"Ġà¤µà¤°":708,"à¤¬à¤°":709,"à¥¨":710,"191":711,"Ġà¤§":712,"à¤²à¤¨":713,"202":714,"221":715,"Ġà¤īà¤¨":716,"Ġà¤īà¤ª":717,"à¤¯à¤¹":718,"à¤¼à¥Ģ":719,"Ġà¤ķà¤¹":720,"Ġà¤®à¤¹":721,"à¤µà¤¨":722,"à¤®à¤¨":723,"Ġà¤¸à¤ķà¤¤":724,"à¤¯à¤°":725,"à¤Ĺà¤°":726,"à¥§à¥":727,"222":728,"à¤ŀ":729,"Ġà¤ĺ":730,"201":731,"à¤¼à¤¿":732,"à¤¯à¤®":733,"251":734,"232":735,"242":736,"Ġà¤²à¤Ĺ":737,"231":738,"309":739,"Ġà¤¤à¤¥":740,"Ġ\"":741,"Ġà¤¤à¤ķ":742,"304":743,"368":744,"à¤ķà¤²":745,"308":746,"357":747,"359":748,"347":749,"à¤ĩà¤¨":750,"343":751,"à¤·à¤£":752,"Ġà¤Ľ":753,"241":754,"300":755,"360":756,"400":757,"350":758,"à¤²à¤¤":759,"389":760,"307":761,"Ġà¤īà¤¨à¤ķ":762,"262":763,"252":764,"à¤®à¤ķ":765,"340":766,"354":767,"272":768,"345":769,"364":770,"358":771,"261":772,"369":773,"409":774,"Ġà¤īà¤¤":775,"390":776,"356":777,"à¤ļà¤¨":778,"349":779,"378":780,"Ġà¤µà¤¹":781,"348":782,"à¤¯à¤¤":783,"380":784,"303":785,"306":786,"355":787,"à¤µà¤¤":788,"346":789,"397":790,"377":791,"405":792,"386":793,"342":794,"305":795,"281":796,"291":797,"367":798,"394":799,"352":800,"408":801,"344":802,"301":803,"366":804,"376":805,"396":806,"450":807,"292":808,"375":809,"à¤°à¤µ":810,"459":811,"395":812,"302":813,"399":814,"379":815,"à¥įâĢ":816,"387":817,"393":818,"à¥Ģ,":819,"578":820,"282":821,"468":822,"398":823,"474":824,"341":825,"à¤µà¤¸":826,"385":827,"à¤ªà¤¤":828,"460":829,"467":830,"403":831,"370":832,"490":833,"500":834,"374":835,"480":836,"464":837,"466":838,"456":839,"499":840,"570":841,"478":842,"486":843,"373":844,"470":845,"353":846,"401":847,"361":848,"402":849,"Ġà¤īà¤¸":850,"496":851,"Ġà¤ķà¤®":852,"271":853,"392":854,"465":855,"479":856,"489":857,"333":858,"560":859,"à¤°à¤¦":860,"457":861,"à¤¤à¤¨":862,"362":863,"590":864,"363":865,"463":866,"Ġà¤ªà¤¹à¤²":867,"365":868,"383":869,"476":870,"382":871,"384":872,"391":873,"à¤Łà¤¨":874,"462":875,"473":876,"509":877,"332":878,"406":879,"566":880,"à¤¼à¥ĩ":881,"589":882,"388":883,"498":884,"600":885,"508":886,"565":887,"469":888,"Ġ20":889,"477":890,"580":891,"331":892,"458":893,"483":894,"à¥įâĢį":895,"497":896,"407":897,"455":898,"351":899,"452":900,"à¤²à¤¯":901,"494":902,"576":903,"454":904,"371":905,"404":906,"Ġà¤ľà¤¨":907,"588":908,"495":909,"442":910,"586":911,"599":912,"381":913,"Ġ19":914,"507":915,"492":916,"488":917,"487":918,"579":919,"569":920,"585":921,"Ġà¤¬à¤¹":922,"504":923,"à¤°à¤¯":924,"Ġà¤īà¤¸à¤ķ":925,"484":926,"461":927,"493":928,"506":929,"372":930,"597":931,"453":932,"502":933,"475":934,"567":935,"472":936,"451":937,"596":938,"485":939,"577":940,"592":941,"603":942,"564":943,"443":944,"à¤Ĺà¤¤":945,"505":946,"575":947,"à¤¤à¤ķ":948,"595":949,"471":950,"491":951,"à¤Ŀ":952,"Ġà¤¸à¤¬":953,"482":954,"à¤ħà¤¨":955,"568":956,"707":957,"593":958,"481":959,"604":960,"591":961,"444":962,"606":963,"583":964,"688":965,"573":966,"587":967,"598":968,"à¤ķà¤°à¤£":969,"574":970,"à¤®à¤¤":971,"572":972,"554":973,"584":974,"503":975,"à¥ģà¤Ĥ":976,"562":977,"571":978,"à¤µà¤²":979,"Ġà¤ħà¤²":980,"543":981,"Ġà¤¸à¤®à¤¯":982,"594":983,"696":984,"582":985,"670":986,"Ġà¤ĩà¤¸à¤ķ":987,"à¤ıà¤ķ":988,"à¥ĩ,":989,"694":990,"675":991,"795":992,"563":993,"673":994,"609":995,"501":996,"553":997,"551":998,"605":999,"674":1000,"_(":1001,"607":1002,"à¤®à¤¹":1003,"561":1004,"555":1005,"687":1006,"441":1007,"à¤°à¤Ń":1008,"683":1009,"699":1010,"682":1011,"700":1012,"541":1013,"686":1014,"698":1015,"693":1016,"Ġà¤ĵ":1017,"608":1018,"602":1019,"542":1020,"663":1021,"à¤ĩà¤¸à¤ķ":1022,"677":1023,"Ġà¤¸à¤¹":1024,"552":1025,"672":1026,"662":1027,"689":1028,"771":1029,"à¤®à¤°":1030,"680":1031,"708":1032,"à¤¦à¤¨":1033,"697":1034,"702":1035,"678":1036,"679":1037,"788":1038,"787":1039,"à¤®à¤²":1040,"701":1041,"Ġ'":1042,"676":1043,"709":1044,"794":1045,"671":1046,"783":1047,"Ġà¤ªà¤¤":1048,"796":1049,"805":1050,"690":1051,"Ġà¤ıà¤µ":1052,"792":1053,"781":1054,"782":1055,"à¥Īà¤Ĥ,":1056,"à¤µà¤¹":1057,"à¤Ĺà¤²":1058,"695":1059,"706":1060,"581":1061,"Ġà¤Ĩà¤§":1062,"à¤īà¤¨":1063,"664":1064,"692":1065,"685":1066,"Ġà¤°à¤ĸ":1067,"691":1068,"790":1069,"705":1070,"863":1071,"Ġà¤Ĳ":1072,"799":1073,"à¤§à¤¨":1074,"809":1075,"898":1076,"à¤ķà¤¨":1077,"Ġà¤ķà¤Ī":1078,"681":1079,"à¤¨à¤¤":1080,"793":1081,"à¤ªà¤ķ":1082,"798":1083,"Ġà¤Ī":1084,"775":1085,"802":1086,"777":1087,"797":1088,"789":1089,"661":1090,"666":1091,"Ġà¤ħà¤°":1092,"à¤µà¤¶":1093,"à¥©":1094,"328":1095,"à¤ĥ":1096,"à¤¨à¤°":1097,"786":1098,"871":1099,"601":1100,"Ġà¤ħà¤Ń":1101,"808":1102,"Ġà¤ĩà¤¨":1103,"Ġà¤ĳ":1104,"à¤²à¤ķ":1105,"780":1106,"Ġà¤Ĺà¤Ī":1107,"803":1108,"804":1109,"Ġà¤¸à¤°":1110,"773":1111,"704":1112,"Ġà¤¸à¤¬à¤¸":1113,"791":1114,"892":1115,"684":1116,"703":1117,"à¥«":1118,"Ġà¤Ĺà¤ı":1119,"865":1120,"874":1121,"à¤ıà¤¸":1122,"à¤ħà¤²":1123,"à¥ĩà¤Ĥ,":1124,"Ġà¤¸à¤Ń":1125,"772":1126,"Ġà¤ľà¤¬":1127,"774":1128,"à¤¬à¤¨":1129,"Ġà¤¬à¤¡":1130,"885":1131,"763":1132,"801":1133,"899":1134,"665":1135,"897":1136,"765":1137,"326":1138,"317":1139,"807":1140,"Ġà¤Ĩà¤¯":1141,"à¥ĩ_":1142,"761":1143,"776":1144,"à¤°à¤¨":1145,"784":1146,"887":1147,"886":1148,"806":1149,"896":1150,"904":1151,"903":1152,"861":1153,"320":1154,"à¤¬à¤²":1155,"883":1156,"Ġà¤īà¤¦":1157,"864":1158,"983":1159,"316":1160,"895":1161,"762":1162,"339":1163,"à¤¤à¤®":1164,"à¤°à¤¶":1165,"891":1166,"à¤¸à¤²":1167,"764":1168,"972":1169,"893":1170,"323":1171,"992":1172,"à¤¶à¤ķ":1173,"881":1174,"329":1175,"862":1176,"890":1177,"894":1178,"Ġà¤¦à¤°":1179,"à¥¨à¥¦":1180,"875":1181,"973":1182,"800":1183,"à¤ľà¤°":1184,"785":1185,"330":1186,"998":1187,"Ġà¤īà¤ªà¤¯":1188,"318":1189,"à¤ĩà¤Ł":1190,"327":1191,"à¥§à¥¯":1192,"324":1193,"à¤¡à¤°":1194,"993":1195,"961":1196,"335":1197,"338":1198,"Ġà¤Ĩà¤¦":1199,"334":1200,"à¥ª":1201,"905":1202,"985":1203,"995":1204,"901":1205,"336":1206,"310":1207,"312":1208,"à¥Ń":1209,"à¤¨à¤µ":1210,"974":1211,"314":1212,"à¤²à¤¬":1213,"315":1214,"à¤Łà¤ķ":1215,"à¤¡à¤²":1216,"319":1217,"888":1218,"900":1219,"313":1220,"884":1221,"à¤²à¤µ":1222,"Ġà¤®à¤¨":1223,"325":1224,"872":1225,"971":1226,"000":1227,"072":1228,"907":1229,"à¥Ģ-":1230,"975":1231,"à¥¬":1232,"à¤ĸà¤¨":1233,"963":1234,"à¤¾-":1235,"à¤Ĩà¤Ī":1236,"Ġà¤Ĭ":1237,"Ġà¤Ĩà¤°":1238,"990":1239,"337":1240,"882":1241,"414":1242,"997":1243,"090":1244,"996":1245,"902":1246,"Ġà¤ħà¤¤":1247,"à¤Ńà¤Ĺ":1248,"965":1249,"991":1250,"Ġà¤¤à¤°à¤¹":1251,"061":1252,"311":1253,"994":1254,"873":1255,"428":1256,"420":1257,"Ġà¤ħà¤®":1258,"417":1259,"Ġà¤Ĩà¤¤":1260,"436":1261,"er":1262,"999":1263,"982":1264,"à¤ħà¤°":1265,"091":1266,"098":1267,"964":1268,"063":1269,"062":1270,"Ġà¤°à¤¹à¤¤":1271,"424":1272,"Ġà¤ªà¤¦":1273,"à¥¯":1274,"à¤®à¤¸":1275,"à¤§à¤°":1276,"085":1277,"095":1278,"429":1279,"Ġà¤ªà¤¡":1280,"425":1281,"439":1282,"à¤ĳ":1283,"âĢĺ":1284,"Ġà¤ħà¤ķ":1285,"962":1286,"449":1287,"530":1288,"Ġà¤¸à¤¦":1289,"093":1290,"415":1291,"440":1292,"à¤ļà¤°":1293,"Ġà¤Ĳà¤¸":1294,"434":1295,"à¥®":1296,"099":1297,"Ġà¤ķà¤²":1298,"à¤ĩà¤²":1299,"981":1300,"512":1301,"427":1302,"437":1303,"à¤¥à¤®":1304,"à¥°":1305,"071":1306,"à¤Łà¤²":1307,"073":1308,"908":1309,"083":1310,"413":1311,"à¤¹à¤®":1312,"515":1313,"984":1314,"084":1315,"435":1316,"418":1317,"065":1318,"081":1319,"074":1320,"à¤Ĩà¤°":1321,"545":1322,"064":1323,"448":1324,"423":1325,"514":1326,"096":1327,"097":1328,"438":1329,"à¤Ķà¤°":1330,"à¤°à¤ľ":1331,"Ġà¤ħà¤µ":1332,"à¤¹à¤¨":1333,"416":1334,"430":1335,"419":1336,"426":1337,"à¤¸à¤¤":1338,"Ġà¤¬à¤¢":1339,"445":1340,"539":1341,"Ġ-":1342,"412":1343,"537":1344,"550":1345,"075":1346,"à¤µà¤ª":1347,"à¤ıà¤²":1348,"528":1349,"094":1350,"à¤¯à¤²":1351,"516":1352,"559":1353,"à¤¹à¤¤":1354,"Ġà¤ħà¤¸":1355,"556":1356,"à¤¼à¥į":1357,"Ġà¤®à¤¹à¤¤":1358,"092":1359,"322":1360,"529":1361,"à¤¤à¤µ":1362,"Ġà¤ħà¤ª":1363,"524":1364,"536":1365,"âĢĻ":1366,"527":1367,"2017":1368,"Ġà¤¸à¤ķ":1369,"à¤¨à¤¨":1370,"Ġà¤ĵà¤°":1371,"446":1372,"à¤¨à¤¸":1373,"525":1374,"517":1375,"447":1376,"518":1377,"à¤°à¤¦à¤°":1378,"à¤¦à¤ķ":1379,"535":1380,"à¤Ĭ":1381,"513":1382,"534":1383,"526":1384,"558":1385,"523":1386,"546":1387,"à¤¨à¤®":1388,"Ġà¤ļà¤²":1389,"557":1390,"à¤ķà¤¸":1391,"à¤ĩà¤¡":1392,"520":1393,"in":1394,"à¤īà¤¤":1395,"540":1396,"548":1397,"à¤°à¤¬":1398,"538":1399,"519":1400,"à¤²à¤°":1401,"à¤Ĺà¤¨":1402,"Ġà¤¬à¤ļ":1403,"082":1404,"à¤īà¤¨à¤ķ":1405,"Ġà¤¤à¤°":1406,"410":1407,"411":1408,"547":1409,"549":1410,"à¤Ĳ":1411,"à¤¯à¤¦":1412,"à¤ªà¤¸":1413,"à¤¦à¤²":1414,"à¤ľà¤¬":1415,"Ġà¤ľà¤¹":1416,"Ġà¤¹à¤°":1417,"à¤¨à¤²":1418,"à¤ķà¤Ł":1419,"Ġà¤ªà¤¶":1420,"Ġà¤¶à¤¬":1421,"à¤¯à¤µà¤¸":1422,"Ġà¤²à¤Ĺà¤Ńà¤Ĺ":1423,"321":1424,"à¤ķà¤ª":1425,"on":1426,"à¤ķà¤¡":1427,"à¤«à¤²":1428,"à¤¸à¤ª":1429,"510":1430,"à¤ªà¤¦":1431,"à¤µà¤ķ":1432,"en":1433,"à¤ħà¤®":1434,"à¤¯à¤¸":1435,"Ġà¥¤":1436,"à¤µà¤µ":1437,"à¤ĩà¤ķ":1438,"à¤ħà¤§":1439,"an":1440,"Ġà¤ķà¤¹à¤¤":1441,"Ġà¤¬à¤²":1442,"à¤ıà¤¨":1443,"Ġà¤¸à¤°à¤ķ":1444,"à¤£à¤¨":1445,"2019":1446,"à¤ıà¤®":1447,"511":1448,"à¤ľà¤²":1449,"à¤Ĩà¤¤":1450,"à¤¿,":1451,"à¤²à¤®":1452,"Ġà¤¶à¤¹à¤°":1453,"à¥¦à¥¦":1454,"ti":1455,"à¤¥à¤²":1456,"Ġà¤Ĩà¤ķ":1457,"à¤¥à¤µ":1458,"à¥ĩ-":1459,"à¤¹à¤²":1460,"ar":1461,"à¤¾.":1462,"2018":1463,"à¤Ĺà¤®":1464,"à¤®à¤¦":1465,"1109":1466,"à¤¸à¤µ":1467,"Ġà¤¦à¤ķ":1468,"à¤Ńà¤µ":1469,"à¤īà¤¦":1470,"Ġà¤§à¤°":1471,"Ġà¤Ĩà¤µà¤¶":1472,"à¤·à¤ķ":1473,"433":1474,"à¤°à¤¥à¤®":1475,"à¤¯à¤ª":1476,"Ġà¤¸à¤¤":1477,"432":1478,"422":1479,"à¤ļà¤²":1480,"à¥Ģ.":1481,"522":1482,"à¤ħà¤Ń":1483,"1108":1484,"à¤¼à¥ĭ":1485,"Ġà¤ĳà¤«":1486,"Ġà¤®à¤§":1487,"1106":1488,"à¤Ĺà¤¢":1489,"),":1490,"à¤ķà¤®":1491,"à¤·à¤¤":1492,"Ġà¤¬à¤¤":1493,"à¤¸à¤¸":1494,"Ġà¤īà¤ļ":1495,"Ġà¤Ĩà¤Ĺ":1496,"Ġà¤¶à¤°":1497,"à¤łà¤¨":1498,"Ġà¤ĩà¤¤":1499,"Ġà¤¹à¤®":1500,"544":1501,"à¤¤à¤¤":1502,"Ġà¤ľà¤²":1503,"à¤°à¤ª":1504,"Ġà¤ħà¤¬":1505,"al":1506,"Ġà¤ħà¤²à¤Ĺ":1507,"es":1508,"à¤°à¤²":1509,"à¤ļà¤ķ":1510,"à¤īà¤ª":1511,"à¤īà¤¸":1512,"à¤Łà¤®":1513,"Ġà¤¨à¤¦":1514,"Ġà¤ł":1515,"Ġà¤Ĩà¤¨":1516,"à¤ĺà¤°":1517,"à¥ĩà¤Ĥ_":1518,"Ġà¤Īà¤¸":1519,"à¤ľà¤¯":1520,"Ġà¤¸à¤¦à¤¸":1521,"à¥Ģà¤Ĥà¥¤":1522,"à¥ħ":1523,",_":1524,"Ġà¥¨à¥¦":1525,"Ġà¤Ķ":1526,"à¤µà¤ľ":1527,"à¤¦à¤®":1528,"à¥ĭà¤Ĥ,":1529,"Ġà¤ĺà¤°":1530,"615":1531,"à¤¾)":1532,"421":1533,"431":1534,"Ġà¥§à¥¯":1535,"Ġà¤Ŀ":1536,"à¤ĸà¤²":1537,"724":1538,"532":1539,"Ġà¤ħà¤ļ":1540,"Ġà¤²à¤ķ":1541,"à¤¥à¤¨":1542,"Ġà¤Ĩà¤ľ":1543,"à¤¿_":1544,"à¥ĥà¤Ĥ":1545,"533":1546,"à¤¬à¤¹":1547,"à¤ħà¤¤":1548,"à¤°à¤§":1549,"à¥Ĥà¤Ĥ":1550,"612":1551,"633":1552,"à¤µà¤¯":1553,"1051":1554,"Ġà¤¸à¤¨":1555,"2108":1556,"Ġà¥§à¥":1557,"Ġà¤ľà¤°":1558,"à¤ªà¤²":1559,"613":1560,"Ġà¤¬à¤°":1561,"à¤µà¤°à¤£":1562,"Ġà¤ķà¤ª":1563,"à¤¹à¤¸":1564,"Ġà¤¶à¤ķ":1565,"Ġà¤ĩà¤¨à¤ķ":1566,"652":1567,"à¥Ģ)":1568,"Ġà¤ħà¤Ĺ":1569,"1054":1570,"Ġà¤Ĺà¤°":1571,"Ġà¤¸à¤®à¤Ŀ":1572,"à¤¶à¤°":1573,"à¤Īà¤¸":1574,"à¤Ĺà¤µ":1575,"à¤ħà¤ª":1576,"521":1577,"à¤®à¤§":1578,"à¤·à¤¯":1579,"Ġà¤¢":1580,"Ġà¤Ńà¤°":1581,"à¤¨à¤¦":1582,"639":1583,"Ġà¤īà¤ªà¤²à¤¬":1584,"à¤¼à¥ĭà¤Ĥ":1585,"Ġà¤Ĺà¤¤":1586,"614":1587,"Ġà¤ķà¤°à¤ķ":1588,"Ġà¤Ĩà¤µ":1589,"847":1590,"624":1591,"à¤ľà¤¸":1592,"Ġà¤¤à¤¬":1593,"1107":1594,"à¤¯à¤¯à¤¨":1595,"à¤®à¤£":1596,"à¤ħà¤¸":1597,"625":1598,"à¤¡à¤¨":1599,"654":1600,"à¤ıà¤«":1601,"610":1602,"à¤¬à¤¸":1603,"Ġà¤µà¤¸":1604,"618":1605,"à¤¤à¤²":1606,"à¤ľà¤®":1607,"531":1608,"617":1609,"628":1610,"Ġà¤¬à¤¦à¤²":1611,"à¤ĸà¤°":1612,"Ġà¤¶à¤¤":1613,"à¥ĭ,":1614,"à¤ĩà¤¤":1615,"660":1616,"Ġà¤¸à¤®à¤°":1617,"655":1618,"Ġ1":1619,"à¤¸à¤¦":1620,"à¤¬à¤¦":1621,"à¤§à¤¤":1622,"Ġà¤ıà¤²":1623,"647":1624,"658":1625,"Ġ18":1626,"Ġà¤ķà¤Ń":1627,"à¤ħà¤ķ":1628,"Ġà¤ļà¤°":1629,"Ġà¤ķà¤µ":1630,"Ġà¤¨à¤µ":1631,"à¤ªà¤£":1632,"611":1633,"à¤¹à¤°à¤£":1634,"à¥ģà¤ģ":1635,"629":1636,"644":1637,"à¤¯à¤µ":1638,"Ġà¤°à¤ļà¤¨":1639,"750":1640,"Ġà¤īà¤²":1641,"à¤°à¤®à¤£":1642,"649":1643,"626":1644,"à¤ľà¤ķ":1645,"à¤ªà¤¶":1646,"637":1647,"645":1648,"727":1649,"Ġà¤¨à¤Ĺà¤°":1650,"1090":1651,"1103":1652,"729":1653,"à¤ķà¤µ":1654,"à¤ĸà¤¤":1655,"616":1656,"758":1657,"à¤¥à¤°":1658,"à¤ıà¤Ĺ":1659,"2106":1660,"619":1661,"Ġà¤°à¤ķ":1662,"à¤Ńà¤°":1663,"635":1664,"721":1665,"Ġà¥¨":1666,"Ġà¤Ĩà¤®":1667,"648":1668,"Ġà¤ĩà¤²":1669,"623":1670,"622":1671,"723":1672,"Ġà¤²à¤¡":1673,"à¤ħà¤ªà¤¨":1674,"à¤²à¤¸":1675,"640":1676,"822":1677,"926":1678,"à¤¯à¤£":1679,"à¤²à¤Ĺ":1680,"733":1681,"à¤°à¤ļ":1682,"à¤ªà¤Ł":1683,"Ġà¤ľà¤®":1684,"643":1685,"à¤§à¤ķ":1686,"824":1687,"à¤¯à¤ķà¤¤":1688,"à¤Ĺà¤¹":1689,"à¤¸à¤¹":1690,"634":1691,"646":1692,"651":1693,"à¤ľà¤µ":1694,"Ġà¤ħà¤¥à¤µ":1695,"à¤«à¤°":1696,"2109":1697,"638":1698,"744":1699,"930":1700,"à¤Ĺà¤£":1701,"Ġà¤¸à¤®à¤¸":1702,"âĢĵ":1703,"641":1704,"ic":1705,"1487":1706,"à¤Ĺà¤¦":1707,"Ġà¤Ĩà¤Ī":1708,"631":1709,"714":1710,"716":1711,"852":1712,"st":1713,"Ġ2":1714,"à¤¼_":1715,"à¤ħà¤¬":1716,"632":1717,"2129":1718,"620":1719,"630":1720,"747":1721,"à¤Ĺà¤łà¤¨":1722,"à¤¶à¤¤":1723,"Ġà¤ħà¤«":1724,"à¤Ĩà¤§":1725,"1105":1726,"621":1727,"668":1728,"722":1729,"ĠâĢĺ":1730,"1124":1731,"751":1732,"1043":1733,"Ġà¤¤à¤¤":1734,"669":1735,"766":1736,"815":1737,"Ġà¥§":1738,"à¤¶à¤²":1739,"656":1740,"à¥ĭ_":1741,"à¤ĩà¤ľ":1742,"à¤°à¤Ĺ":1743,"Ġà¤ªà¤ķ":1744,"à¤ĩà¤®":1745,"Ġà¤ıà¤¸":1746,"657":1747,"730":1748,"à¤®à¤Ĺ":1749,"à¤ªà¤·":1750,"715":1751,"778":1752,"Ġà¤®à¤¤":1753,"667":1754,"à¤Ĩà¤¨":1755,"Ġà¤ľà¤¬à¤ķ":1756,"à¤°à¤ĸ":1757,"à¤ľà¤¹":1758,"642":1759,"745":1760,"818":1761,"877":1762,"627":1763,"653":1764,"Ġà¤Ĭà¤ªà¤°":1765,"à¤°à¤µà¤°":1766,"1042":1767,"1251":1768,"2117":1769,"752":1770,"827":1771,"850":1772,"1246":1773,"à¤¿-":1774,"717":1775,"728":1776,"848":1777,"1081":1778,"659":1779,"à¥Ĥ_":1780,"Ġà¤īà¤®":1781,"713":1782,"959":1783,"Ġ3":1784,"à¥ĩà¤Ĥà¥¤":1785,"1062":1786,"Ġà¤°à¤¹à¤¨":1787,"736":1788,"740":1789,"756":1790,"à¤ļà¤¤":1791,"à¤Ľà¤²":1792,"870":1793,"910":1794,"2014":1795,"746":1796,"755":1797,"742":1798,"923":1799,"944":1800,"le":1801,"à¥ģ_":1802,"1041":1803,"636":1804,"1082":1805,"à¤ıà¤¡":1806,"à¤ħà¤µ":1807,"1181":1808,"876":1809,"842":1810,"909":1811,"à¤°à¤ªà¤¤":1812,"Ġà¤ļà¤²à¤¤":1813,"Ġà¤²à¤Ĺà¤¤":1814,"743":1815,"927":1816,"1055":1817,"Ġà¤Ĩà¤ª":1818,"2127":1819,"760":1820,"ra":1821,"Ġ10":1822,"Ġà¤¸à¤«":1823,"à¤ĩà¤¯":1824,"à¤ĩà¤µ":1825,"à¤ĩà¤¨à¤ķ":1826,"753":1827,"835":1828,"855":1829,"831":1830,"ro":1831,"1007":1832,"à¥ĩ.":1833,"726":1834,"767":1835,"768":1836,"Ġà¤Ĩà¤¶":1837,"Ġà¤ĸà¤°":1838,"821":1839,"851":1840,"925":1841,"922":1842,"Ġà¤Ĩà¤¸":1843,"1161":1844,"à¤Ĳà¤¸":1845,"737":1846,"759":1847,"966":1848,"à¤¾\"":1849,"1139":1850,"à¤®à¤¯":1851,"Ġà¤īà¤ªà¤¨":1852,"Ġà¤ħà¤µà¤§":1853,"812":1854,"814":1855,"834":1856,"866":1857,"1032":1858,"725":1859,"à¤°à¤ļà¤¨":1860,"Ġà¤ľà¤Ĺà¤¹":1861,"1053":1862,"à¤ĩà¤¸à¤®":1863,"735":1864,"741":1865,"958":1866,"1040":1867,"1068":1868,"à¤ªà¤¹":1869,"1071":1870,"712":1871,"738":1872,"853":1873,"980":1874,"1259":1875,"à¤¨à¤ª":1876,"à¤¯à¤µà¤¹":1877,"à¤¹à¤ķ":1878,"1202":1879,"Ġà¤°à¤ĸà¤¨":1880,"720":1881,"748":1882,"749":1883,"816":1884,"868":1885,"880":1886,"843":1887,"it":1888,"Ġà¤īà¤¸à¤¨":1889,"1204":1890,"731":1891,"813":1892,"Ġà¤®à¤¸":1893,"Ġà¤¬à¤¸":1894,"à¤¥à¤ķ":1895,"à¥Įà¤Ĥ":1896,"650":1897,"779":1898,"754":1899,"820":1900,"857":1901,"832":1902,"912":1903,"1020":1904,"1049":1905,"à¤ķà¤¹":1906,"à¤²à¤ķà¤°":1907,"Ġà¤¬à¤ľ":1908,"1093":1909,"711":1910,"969":1911,"1065":1912,"à¤Ĩà¤¦":1913,"à¤īà¤¸à¤ķ":1914,"769":1915,"826":1916,"948":1917,"at":1918,"1029":1919,"1212":1920,"à¤Ĺà¤¡":1921,"à¤·à¤®à¤¤":1922,"1063":1923,"770":1924,"856":1925,"936":1926,"986":1927,"is":1928,"1223":1929,"à¤¨à¤ķà¤°":1930,"914":1931,"1026":1932,"1326":1933,"à¥Ĥà¤ģ":1934,"Ġà¤°à¤ĸà¤¤":1935,"810":1936,"811":1937,"819":1938,"1046":1939,"1203":1940,"1136":1941,"à¥ĭà¥¤":1942,"Ġà¤®à¤¦":1943,"1097":1944,"à¤¼à¥ģ":1945,"1121":1946,"1193":1947,"1261":1948,"à¥§à¥®":1949,"718":1950,"860":1951,"946":1952,"à¤¨à¤¯":1953,"Ġà¤¦à¤²":1954,"719":1955,"829":1956,"988":1957,"1009":1958,"1174":1959,"828":1960,"830":1961,"906":1962,"1033":1963,"2016":1964,"Ġà¤ķà¤¥":1965,"à¤¬à¤¤":1966,"à¥ĭà¤Ĥ_":1967,"1077":1968,"à¤ıà¤ļ":1969,"858":1970,"1000":1971,"à¤·à¤®":1972,"1162":1973,"1182":1974,"1200":1975,"1262":1976,"Ġà¤ĩà¤¸à¤²":1977,"837":1978,"977":1979,"ol":1980,"1028":1981,"1318":1982,"1430":1983,"Ġà¤¹à¤µ":1984,"Ġà¤®à¤°":1985,"Ġà¤īà¤ł":1986,"1192":1987,"710":1988,"836":1989,"846":1990,"889":1991,"934":1992,"1023":1993,"1267":1994,"1125":1995,"757":1996,"841":1997,"956":1998,"950":1999,"1005":2000,"1278":2001,"à¥Ģà¥°":2002,"à¤¸à¤¬":2003,"1031":2004,"1088":2005,"à¤·à¤¦":2006,"Ġà¤ªà¤°à¤®":2007,"à¤ħà¤Ĺ":2008,"1273":2009,"à¤Ĩà¤¯":2010,"à¤¾_(":2011,"734":2012,"739":2013,"854":2014,"918":2015,"1038":2016,"à¤¨à¤Ĺà¤°":2017,"à¤¡à¤µ":2018,"931":2019,"1018":2020,"1337":2021,"Ġà¤¹à¤ľ":2022,"à¤ĸà¤ķ":2023,"Ġà¤ıà¤¨":2024,"1149":2025,"1142":2026,"Ġà¤ªà¤¢":2027,"1052":2028,"Ġà¤Ĺà¤£":2029,"1123":2030,"Ġà¤Ńà¤Ĺà¤µ":2031,"911":2032,"919":2033,"937":2034,"949":2035,"1057":2036,"Ġà¤Ĩà¤ķà¤°":2037,"1163":2038,"1201":2039,"915":2040,"921":2041,"1015":2042,"1153":2043,"1089":2044,"à¤ļà¤¯":2045,"1076":2046,"1165":2047,"1171":2048,"2130":2049,"833":2050,"878":2051,"928":2052,"939":2053,"1266":2054,"1143":2055,"1760":2056,"à¤®à¤ļ":2057,"à¤¶à¤µ":2058,"1086":2059,"1371":2060,"Ġà¤ľà¤¨à¤¸":2061,"732":2062,"920":2063,"917":2064,"om":2065,"1138":2066,"1157":2067,"1169":2068,"1327":2069,"1448":2070,"1100":2071,"à¤ĩà¤¬":2072,"844":2073,"933":2074,"951":2075,"1014":2076,"1159":2077,"1533":2078,"Ġà¤¨à¤ı":2079,"1095":2080,"1175":2081,"à¤Ĩà¤ķ":2082,"2128":2083,"845":2084,"869":2085,"967":2086,"1056":2087,"1050":2088,"1003":2089,"1166":2090,"1321":2091,"1061":2092,"1066":2093,"1099":2094,"942":2095,"Ġà¥©":2096,"1013":2097,"1019":2098,"1074":2099,"1491":2100,"825":2101,"838":2102,"938":2103,"932":2104,"976":2105,"953":2106,"1119":2107,"1146":2108,"1145":2109,"1178":2110,"1184":2111,"945":2112,"987":2113,"Ġà¤ĭ":2114,"1396":2115,"1419":2116,"à¤¦à¤µ":2117,"à¤·à¤°":2118,"1073":2119,"1075":2120,"1191":2121,"Ġà¤ĩà¤¸à¤®":2122,"823":2123,"1022":2124,"1148":2125,"1432":2126,"1570":2127,"à¤¬à¤ķ":2128,"Ġà¤¦à¤¸":2129,"1104":2130,"929":2131,"979":2132,"952":2133,"ch":2134,"1001":2135,"1297":2136,"1113":2137,"1168":2138,"1358":2139,"1655":2140,"à¤¦à¤¯":2141,"à¤¬à¤®":2142,"Ġà¤ħà¤µà¤¸":2143,"1064":2144,"Ġà¤Ĩà¤²":2145,"1295":2146,"1263":2147,"1400":2148,"tion":2149,"1102":2150,"859":2151,"947":2152,"el":2153,"us":2154,"1078":2155,"1260":2156,"1189":2157,"1347":2158,"1416":2159,"1084":2160,"1087":2161,"Ġà¤¨à¤¯":2162,"1194":2163,"839":2164,"879":2165,"989":2166,"1016":2167,"1002":2168,"à¤¾à¥ħ":2169,"1217":2170,"1250":2171,"1475":2172,"à¤¬à¤¡":2173,"1128":2174,"1173":2175,"1300":2176,"Ġà¤ªà¤¹à¤ļ":2177,"Ġà¤ĺà¤Łà¤¨":2178,"2169":2179,"Ġ6":2180,"1045":2181,"1213":2182,"1214":2183,"1298":2184,"à¤ķà¤¥":2185,"à¥ĭ-":2186,"à¤ıà¤µ":2187,"1372":2188,"à¤ĳà¤«":2189,"et":2190,"1036":2191,"1257":2192,"1255":2193,"1180":2194,"2015":2195,"à¤¯à¤ľ":2196,"à¤Łà¤¬":2197,"1126":2198,"Ġà¤¯à¤¦":2199,"1294":2200,"840":2201,"916":2202,"1010":2203,"1027":2204,"1047":2205,"1044":2206,"1258":2207,"1277":2208,"1241":2209,"2013":2210,"à¤ªà¤¹à¤²":2211,"à¤¡à¤¬":2212,"1072":2213,"à¤Ńà¤ķ":2214,"à¤ħà¤«":2215,"1293":2216,"849":2217,"1048":2218,"1006":2219,"1245":2220,"1155":2221,"1518":2222,"à¤ªà¤®":2223,"1098":2224,"1164":2225,"à¤¤à¤°à¤£":2226,"817":2227,"913":2228,"960":2229,"968":2230,"1035":2231,"1070":2232,"1218":2233,"1205":2234,"1116":2235,"1308":2236,"1404":2237,"1982":2238,"à¤µà¤Ł":2239,"1120":2240,"à¤Ĩà¤ľ":2241,"à¥Ģ_(":2242,"957":2243,"1067":2244,"à¤¾'":2245,"1880":2246,"à¤µà¤ļ":2247,"1096":2248,"1101":2249,"941":2250,"1235":2251,"1236":2252,"1118":2253,"1197":2254,"1363":2255,"1481":2256,"Ġà¤ķà¤ł":2257,"Ġà¤¹à¤¸":2258,"à¤ľà¤ª":2259,"1292":2260,"à¤¤à¤°à¤°":2261,"à¤°à¤¹à¤£":2262,"as":2263,"1137":2264,"1319":2265,"1375":2266,"1540":2267,"à¤¤à¤ª":2268,"à¤Łà¤¤":2269,"à¤ľà¤¦":2270,"1092":2271,"1183":2272,"1264":2273,"1275":2274,"978":2275,"943":2276,"1017":2277,"1059":2278,"1238":2279,"1221":2280,"1232":2281,"1344":2282,"1355":2283,"1823":2284,"1185":2285,"à¤Ķ":2286,"1215":2287,"1288":2288,"1242":2289,"1156":2290,"1167":2291,"1399":2292,"1485":2293,"1624":2294,"Ġà¤ķà¤¨":2295,"à¤¸à¤Ń":2296,"à¤Łà¤¸":2297,"à¤¶à¤®":2298,"Ġà¤µà¤¨":2299,"Ġà¤ħà¤¦":2300,"à¤ªà¤°à¤®":2301,"ing":2302,"Ġà¥¨à¥¦à¥¦":2303,"1069":2304,"1079":2305,"1270":2306,"1280":2307,"1206":2308,"1287":2309,"1150":2310,"1309":2311,"1555":2312,"1506":2313,"1563":2314,"1610":2315,"à¤Ĺà¤ľ":2316,"Ġà¤ıà¤¶":2317,"924":2318,"954":2319,"1034":2320,"1211":2321,"1226":2322,"1234":2323,"1233":2324,"1196":2325,"1639":2326,"à¤µà¤ľà¤¨":2327,"Ġà¤¸à¤²":2328,"à¤īà¤²":2329,"Ġà¤ĳà¤¸":2330,"1117":2331,"1147":2332,"1340":2333,"1402":2334,"1482":2335,"1618":2336,"1697":2337,"1831":2338,"1995":2339,"à¤¸à¤«":2340,"à¤¶à¤¬":2341,"1304":2342,"1271":2343,"1272":2344,"Ġà¤§à¤¨":2345,"Ġà¤¸à¤¹à¤¯":2346,"à¤¸à¤²à¤®":2347,"1004":2348,"1296":2349,"1111":2350,"1313":2351,"1317":2352,"1324":2353,"1359":2354,"1353":2355,"1352":2356,"1453":2357,"1614":2358,"Ġà¤ķà¤¬":2359,"1816":2360,"1083":2361,"1091":2362,"à¤ĩà¤°":2363,"Ġà¤¤à¤ķà¤¨":2364,"935":2365,"ĠS":2366,"1037":2367,"1240":2368,"1323":2369,"1390":2370,"1382":2371,"1412":2372,"1418":2373,"1452":2374,"à¤¨à¤Ł":2375,"1621":2376,"1999":2377,"Ġà¤¸à¤«à¤²":2378,"à¤Łà¤µ":2379,"à¤¬à¤Ī":2380,"Ġà¤¦à¤¶à¤ķ":2381,"1283":2382,"1285":2383,"à¥įâĢĮ":2384,"Ġà¤ľà¤¨à¤µà¤°":2385,"Ġ5":2386,"à¤°à¤¥":2387,"1225":2388,"1269":2389,"1208":2390,"1330":2391,"1357":2392,"1379":2393,"1523":2394,"1535":2395,"1503":2396,"Ġà¤ķà¤ķ":2397,"1122":2398,"Ġà¤ıà¤®":2399,"1391":2400,"ur":2401,"Ġ15":2402,"1220":2403,"1239":2404,"1253":2405,"1115":2406,"1179":2407,"1177":2408,"1151":2409,"1310":2410,"1312":2411,"1320":2412,"1742":2413,"1787":2414,"à¤²à¤Ń":2415,"à¤¡à¤ķ":2416,"1080":2417,"Ġà¤īà¤¡":2418,"1127":2419,"Ġà¤Ńà¤µ":2420,"Ġà¤ĩà¤ķ":2421,"à¤ĵà¤²":2422,"970":2423,"1008":2424,"1227":2425,"1244":2426,"1325":2427,"1335":2428,"1378":2429,"1376":2430,"1386":2431,"1397":2432,"2012":2433,"1489":2434,"Ġà¤¨à¤Ī":2435,"1129":2436,"1291":2437,"1281":2438,"à¤Łà¤°à¤¨":2439,"à¤¶à¤¨à¤²":2440,"940":2441,"ĠC":2442,"1039":2443,"1219":2444,"1209":2445,"1160":2446,"1170":2447,"1154":2448,"1328":2449,"1360":2450,"1466":2451,"1526":2452,"1609":2453,"1714":2454,"1875":2455,"1923":2456,"à¤¶à¤¯":2457,"1195":2458,"1268":2459,"1231":2460,"1252":2461,"1346":2462,"2006":2463,"1444":2464,"1550":2465,"1656":2466,"1652":2467,"à¤ķà¤¬":2468,"1892":2469,"1913":2470,"2514":2471,"à¤ªà¤¯":2472,"1284":2473,"1381":2474,"1591":2475,"955":2476,"Ġà¥ª":2477,"1011":2478,"1030":2479,"1058":2480,"1134":2481,"1190":2482,"1187":2483,"1334":2484,"1351":2485,"1374":2486,"1373":2487,"1435":2488,"1461":2489,"1651":2490,"1862":2491,"à¤ľà¤§":2492,"à¥Ĥ-":2493,"1085":2494,"à¤§à¤µ":2495,"Ġà¤Ĩà¤¬":2496,"Ġà¤ļà¤°à¤£":2497,"Ġà¤®à¤¦à¤¦":2498,"th":2499,"ĠA":2500,"1132":2501,"1446":2502,"1479":2503,"1477":2504,"1407":2505,"à¤¨à¤¹":2506,"1547":2507,"1548":2508,"1531":2509,"1561":2510,"1851":2511,"1916":2512,"à¤¯à¤¶":2513,"à¤®à¤ľ":2514,"Ġà¤¹à¤¤":2515,"à¤ªà¤¡":2516,"2180":2517,"âĢį":2518,"à¤ĩà¤¸à¤¸":2519,"1012":2520,"1021":2521,"1249":2522,"1110":2523,"1114":2524,"1130":2525,"1135":2526,"1311":2527,"1369":2528,"1478":2529,"à¤ķà¤¶":2530,"1811":2531,"à¤¦à¤¶":2532,"à¤Łà¤µà¤°":2533,"Ġà¤ħà¤ªà¤°":2534,"1172":2535,"1302":2536,"1286":2537,"1207":2538,"1158":2539,"1131":2540,"1186":2541,"1329":2542,"1426":2543,"1567":2544,"1553":2545,"1658":2546,"1606":2547,"1798":2548,"1773":2549,"1807":2550,"Ġà¤®à¤²":2551,"Ġà¤Ĺà¤¹à¤°":2552,"1274":2553,"1392":2554,"867":2555,"1024":2556,"1060":2557,"1289":2558,"1112":2559,"1341":2560,"2011":2561,"1488":2562,"1406":2563,"1462":2564,"1508":2565,"1611":2566,"1630":2567,"1668":2568,"1810":2569,"1889":2570,"1922":2571,"1941":2572,"1996":2573,"2344":2574,"à¥Ī-":2575,"Ġà¤°à¤¸":2576,"Ġà¤¤à¤¹à¤¤":2577,"à¤ħà¤ľ":2578,"1299":2579,"1409":2580,"1497":2581,"1451":2582,"1545":2583,"1556":2584,"1679":2585,"1790":2586,"1867":2587,"à¤¹à¤¦":2588,"à¤¡à¤®":2589,"Ġà¤¨à¤ķ":2590,"à¤ĩà¤ª":2591,"à¤ħà¤¶":2592,"1301":2593,"à¥§à¥¬":2594,"2124":2595,"Ġ:":2596,"1152":2597,"1394":2598,"1494":2599,"1649":2600,"1741":2601,"1817":2602,"1883":2603,"1940":2604,"1994":2605,"Ġà¤¸à¤¡":2606,"Ġà¤¹à¤®à¤²":2607,"à¤¹à¤µ":2608,"à¤ļà¤®":2609,"Ġà¤Ĩà¤ªà¤ķ":2610,"2183":2611,"Ġà¤ĩà¤¸à¤¸":2612,"Ġà¤ķà¤¹à¤²":2613,"1256":2614,"1144":2615,"1198":2616,"1356":2617,"1350":2618,"1367":2619,"1331":2620,"1467":2621,"1443":2622,"1521":2623,"1628":2624,"à¤ķà¤Ń":2625,"Ġà¤µà¤ķ":2626,"Ġà¤Ĳà¤¤":2627,")à¥¤":2628,"ĠM":2629,"1025":2630,"1290":2631,"1339":2632,"1393":2633,"1361":2634,"2001":2635,"1411":2636,"1457":2637,"1470":2638,"1510":2639,"1576":2640,"1542":2641,"1633":2642,"1661":2643,"1715":2644,"1724":2645,"1814":2646,"à¥¨à¥¦à¥¦":2647,"1216":2648,"1222":2649,"1276":2650,"1345":2651,"1365":2652,"1395":2653,"1423":2654,"1456":2655,"1401":2656,"1524":2657,"1554":2658,"1590":2659,"1698":2660,"1765":2661,"à¤®à¤¶":2662,"à¤¡à¤¸":2663,"1094":2664,"2247":2665,"à¥§à¥¦":2666,"à¤ħà¤²à¤Ĺ":2667,"à¤°à¤«":2668,"1389":2669,"1332":2670,"1343":2671,"1307":2672,"1413":2673,"1476":2674,"1442":2675,"1522":2676,"1557":2677,"1825":2678,"1925":2679,"1928":2680,"2420":2681,"1228":2682,"1254":2683,"1140":2684,"1349":2685,"1306":2686,"2005":2687,"1422":2688,"1498":2689,"1465":2690,"1474":2691,"1529":2692,"1549":2693,"1541":2694,"1597":2695,"1631":2696,"1716":2697,"1776":2698,"1858":2699,"1912":2700,"1950":2701,"1976":2702,"1971":2703,"à¤ľà¤Ĺ":2704,"à¤£à¤¯":2705,"Ġà¤ĩà¤®":2706,"Ġà¤ļà¤ķ":2707,"1691":2708,"à¥Ģà¤Ĥ,":2709,"à¤Ľà¤¤":2710,"Ġà¤īà¤¸à¤¸":2711,"Ġà¤¸à¤«à¤²à¤¤":2712,"1229":2713,"1237":2714,"1279":2715,"1176":2716,"1141":2717,"1398":2718,"1384":2719,"2007":2720,"1469":2721,"1403":2722,"1464":2723,"1577":2724,"1574":2725,"1615":2726,"1650":2727,"1734":2728,"1763":2729,"1806":2730,"1920":2731,"à¤²à¤¡":2732,"Ġà¤¸à¤ª":2733,"à¤ıà¤°":2734,"à¤ĸà¤£":2735,"Ġà¤ĩà¤¤à¤¨":2736,"1282":2737,"à¤łà¤ķ":2738,"à¤ĩà¤¸à¤²":2739,"à¥§à¥«":2740,"um":2741,"Ġ4":2742,"1247":2743,"1387":2744,"1438":2745,"1473":2746,"à¤¨à¤ľ":2747,"1559":2748,"1543":2749,"1593":2750,"1620":2751,"1738":2752,"1777":2753,"1930":2754,"1987":2755,"à¤µà¤§":2756,"Ġà¤īà¤°":2757,"à¤Ĩà¤®":2758,"âĢĭ":2759,"Ġà¤¬à¤¨à¤¨":2760,"à¤¯à¤°à¤²":2761,"à¤ĩà¤¨à¤²":2762,"Ġà¤Ĭà¤°":2763,"Ġà¤Ķà¤¸à¤¤":2764,"la":2765,"1224":2766,"1248":2767,"1133":2768,"1188":2769,"1199":2770,"1303":2771,"2003":2772,"2000":2773,"1417":2774,"1441":2775,"à¥Ģ\"":2776,"1512":2777,"1517":2778,"1588":2779,"1509":2780,"1552":2781,"1571":2782,"1607":2783,"1709":2784,"1838":2785,"1966":2786,"1983":2787,"à¤¦à¤Ĺ":2788,"Ġà¤¨à¤°":2789,"à¤īà¤ļ":2790,"2151":2791,"à¥§à¥¨":2792,"ĠI":2793,"1368":2794,"1380":2795,"1383":2796,"2049":2797,"1429":2798,"1459":2799,"1455":2800,"1431":2801,"1626":2802,"1637":2803,"1670":2804,"1696":2805,"1684":2806,"1782":2807,"1846":2808,"1861":2809,"2478":2810,"à¤µà¤¦":2811,"Ġà¤¹à¤Ł":2812,"à¤ªà¤ļ":2813,"Ġà¤¦à¤µ":2814,"à¤¸à¤®à¤°":2815,"Ġà¤ħà¤µà¤¸à¤°":2816,"1370":2817,"1354":2818,"1385":2819,"1414":2820,"1415":2821,"1434":2822,"1495":2823,"1471":2824,"1516":2825,"1519":2826,"1544":2827,"1501":2828,"1562":2829,"1647":2830,"1699":2831,"1654":2832,"1601":2833,"1723":2834,"1736":2835,"1758":2836,"1751":2837,"1829":2838,"1822":2839,"1973":2840,"1993":2841,"1992":2842,"à¤¯à¤§":2843,"2306":2844,"à¤®à¤µ":2845,"à¤¹à¤ľ":2846,"à¤¦à¤¤":2847,"Ġà¤¤à¤²":2848,"à¤ĺà¤Łà¤¨":2849,"Ġà¤īà¤¨à¤®":2850,"à¥§à¥©":2851,"ac":2852,"1265":2853,"1362":2854,"1421":2855,"1449":2856,"1499":2857,"1527":2858,"1530":2859,"1569":2860,"1613":2861,"1625":2862,"1622":2863,"1638":2864,"1665":2865,"1664":2866,"1759":2867,"1704":2868,"à¥§à¥Ń":2869,"à¤ĩà¤¨à¤®":2870,"re":2871,"à¤ĭ":2872,"1316":2873,"1342":2874,"1305":2875,"1460":2876,"1480":2877,"1528":2878,"1538":2879,"1505":2880,"1585":2881,"1594":2882,"1500":2883,"1608":2884,"1870":2885,"1910":2886,"1936":2887,"1908":2888,"2355":2889,"2467":2890,"Ġà¤¸à¤ļ":2891,"à¤¦à¤¸":2892,"3747":2893,"3218":2894,"2158":2895,"à¥¦à¥¦à¥¦":2896,"Ġà¤ħà¤Ĺà¤¸":2897,"1230":2898,"1315":2899,"1333":2900,"2054":2901,"1587":2902,"1612":2903,"1689":2904,"1675":2905,"à¤ķà¤Ī":2906,"1768":2907,"1731":2908,"1753":2909,"1938":2910,"1947":2911,"1932":2912,"2509":2913,"Ġà¤®à¤¶":2914,"3412":2915,"2213":2916,"2191":2917,"2257":2918,"2280":2919,"2132":2920,"1243":2921,"1322":2922,"1336":2923,"1348":2924,"1366":2925,"1388":2926,"2067":2927,"1437":2928,"1450":2929,"1589":2930,"1677":2931,"1692":2932,"1750":2933,"1796":2934,"1708":2935,"1761":2936,"1820":2937,"1878":2938,"1808":2939,"1874":2940,"1871":2941,"1926":2942,"2311":2943,"2320":2944,"2325":2945,"2414":2946,"2799":2947,"2991":2948,"à¤®à¤ª":2949,"Ġà¤ħà¤Ĺà¤²":2950,"à¤£à¤ķ":2951,"Ġà¤°à¤¨":2952,"Ġà¤Ĩà¤ł":2953,"Ġà¤Ĩà¤¸à¤ª":2954,"à¤īà¤°":2955,"2173":2956,"2296":2957,"2240":2958,"Ġà¤¤à¤°à¤«":2959,"ad":2960,"Ġ8":2961,"1314":2962,"1436":2963,"1486":2964,"1483":2965,"1568":2966,"1507":2967,"1592":2968,"1619":2969,"1645":2970,"1678":2971,"1687":2972,"1693":2973,"1788":2974,"1865":2975,"1800":2976,"1935":2977,"1959":2978,"1942":2979,"1965":2980,"2521":2981,"2504":2982,"2776":2983,"3017":2984,"2202":2985,"Ġà¤ĸà¤¡":2986,"Ġà¤īà¤ªà¤¸":2987,"à¤¹à¤®à¤¦":2988,"ent":2989,"2146":2990,"1439":2991,"à¥Ģ'":2992,"1599":2993,"1551":2994,"1616":2995,"Ġà¤ķà¤Ł":2996,"1770":2997,"1812":2998,"1853":2999,"1841":3000,"1804":3001,"1968":3002,"2431":3003,"Ġà¤¬à¤¨à¤¤":3004,"Ġà¤ľà¤¨à¤¤":3005,"2038":3006,"2033":3007,"2074":3008,"1428":3009,"à¤Ĥ,":3010,"1515":3011,"1566":3012,"1572":3013,"1676":3014,"1722":3015,"1706":3016,"1707":3017,"1701":3018,"1762":3019,"1821":3020,"1890":3021,"1970":3022,"1977":3023,"1998":3024,"2331":3025,"2469":3026,"2496":3027,"à¤ļà¤°à¤£":3028,"2276":3029,"2248":3030,"à¤ĳà¤¸":3031,"2147":3032,"2145":3033,"Ġà¥«":3034,"1427":3035,"1445":3036,"1514":3037,"1564":3038,"1583":3039,"1573":3040,"1640":3041,"1604":3042,"1683":3043,"1673":3044,"à¤¤à¤¥":3045,"1720":3046,"1726":3047,"1779":3048,"1755":3049,"1797":3050,"1774":3051,"1939":3052,"1948":3053,"1989":3054,"1997":3055,"1972":3056,"2415":3057,"2582":3058,"à¤¹à¤¤à¤°":3059,"2224":3060,"Ġà¤ıà¤ľ":3061,"Ġà¤Ĩà¤ı":3062,"2181":3063,"2245":3064,"1791":3065,"Ġà¤ħà¤°à¤¬":3066,"2026":3067,"2009":3068,"1420":3069,"1458":3070,"1463":3071,"1520":3072,"1558":3073,"1504":3074,"1502":3075,"1582":3076,"1719":3077,"1725":3078,"1778":3079,"1732":3080,"1754":3081,"1783":3082,"1815":3083,"1856":3084,"1809":3085,"1876":3086,"1882":3087,"1911":3088,"1918":3089,"1907":3090,"2517":3091,"2595":3092,"2657":3093,"2958":3094,"à¤¦à¤¬":3095,"Ġà¤®à¤Ī":3096,"2223":3097,"Ġà¤ħà¤µà¤¶":3098,"Ġà¤¬à¤¦":3099,"à¤¼à¥Ī":3100,"Ġà¤¤à¤¨":3101,"2153":3102,"Ġà¤«à¤²":3103,"3133":3104,"am":3105,"ri":3106,"2037":3107,"2052":3108,"2004":3109,"1484":3110,"1492":3111,"1579":3112,"1596":3113,"1584":3114,"1617":3115,"1681":3116,"1748":3117,"1786":3118,"1703":3119,"1826":3120,"1828":3121,"1835":3122,"1845":3123,"1869":3124,"1967":3125,"1979":3126,"2366":3127,"2361":3128,"2434":3129,"à¤µà¤Ń":3130,"à¥Ī;":3131,"à¤¦à¤ª":3132,"3478":3133,"3598":3134,"à¤ľà¤¤":3135,"Ġà¤µà¤ľà¤¹":3136,"2293":3137,").":3138,"à¤°à¤ļà¤²":3139,"1210":3140,"2042":3141,"1447":3142,"1468":3143,"1490":3144,"1493":3145,"1635":3146,"1674":3147,"1733":3148,"1888":3149,"1894":3150,"1960":3151,"1981":3152,"2318":3153,"2707":3154,"2914":3155,"2971":3156,"3510":3157,"3707":3158,"3923":3159,"Ġà¤ħà¤¶":3160,"2197":3161,"2184":3162,"2236":3163,"2282":3164,"2102":3165,"2125":3166,"1377":3167,"1364":3168,"2010":3169,"1408":3170,"1580":3171,"1586":3172,"1686":3173,"1653":3174,"1662":3175,"à¤ķà¤²à¤¨":3176,"1784":3177,"1792":3178,"1771":3179,"1803":3180,"1927":3181,"1934":3182,"1955":3183,"1980":3184,"2421":3185,"3740":3186,"Ġà¤ħà¤®à¤°":3187,"à¤¼à¥ī":3188,"à¤Īà¤Ł":3189,"2277":3190,"2291":3191,"2230":3192,"Ġà¤ĵà¤²":3193,"Ġà¥§à¥®":3194,"2114":3195,"2167":3196,"3189":3197,"à¤Ļ":3198,"2068":3199,"1410":3200,"1440":3201,"1496":3202,"à¤¨à¤Ī":3203,"1629":3204,"à¤¤à¤¬":3205,"1745":3206,"1834":3207,"1839":3208,"1881":3209,"1906":3210,"1975":3211,"1964":3212,"à¤¸à¤°à¤ķ":3213,"2347":3214,"2301":3215,"2458":3216,"2455":3217,"3565":3218,"5547":3219,"à¤£à¤¤":3220,"Ġà¤ķà¤°à¤µ":3221,"à¤Ĩà¤²":3222,"à¤īà¤¸à¤¨":3223,"2123":3224,"2168":3225,"3119":3226,"5474":3227,"2023":3228,"1537":3229,"1659":3230,"1644":3231,"1642":3232,"1685":3233,"1728":3234,"1799":3235,"1830":3236,"1849":3237,"1833":3238,"1832":3239,"1895":3240,"1949":3241,"à¤¯à¤Łà¤ķ":3242,"2322":3243,"2345":3244,"2395":3245,"2539":3246,"2551":3247,"2727":3248,"2757":3249,"2772":3250,"Ġà¤ªà¤ķà¤¡":3251,"Ġà¤Ńà¤µà¤¨":3252,"Ġà¤¤à¤®":3253,"Ġà¤Ĩà¤®à¤¤":3254,"Ġà¤ĩà¤ļ":3255,"Ġà¤ļà¤¢":3256,"2190":3257,"2198":3258,"2256":3259,"2164":3260,"2143":3261,"1338":3262,"2055":3263,"1657":3264,"1632":3265,"à¤¤à¤¸":3266,"à¤¤à¤ļ":3267,"1813":3268,"1818":3269,"1896":3270,"1919":3271,"1988":3272,"1990":3273,"2379":3274,"2531":3275,"2780":3276,"2666":3277,"2942":3278,"2870":3279,"Ġà¤¸à¤ľ":3280,"Ġà¤¹à¤²":3281,"à¥Ī.":3282,"Ġà¤®à¤ľà¤¬":3283,"à¤Ĩà¤ª":3284,"à¤Ĩà¤¶":3285,"à¤īà¤¡":3286,"2290":3287,"2232":3288,"2141":3289,"Ġ2008":3290,"à¤®à¤¹à¤¤":3291,"2113":3292,"Ġ7":3293,"2029":3294,"2083":3295,"1546":3296,"1581":3297,"1605":3298,"à¤ķà¤¤à¤°":3299,"1712":3300,"1730":3301,"1859":3302,"1860":3303,"1868":3304,"1866":3305,"1854":3306,"1805":3307,"1863":3308,"1958":3309,"1984":3310,"2321":3311,"2370":3312,"2396":3313,"2449":3314,"2466":3315,"2454":3316,"2405":3317,"2754":3318,"2956":3319,"2976":3320,"2907":3321,"3018":3322,"3715":3323,"3806":3324,"à¤¶à¤¹à¤°":3325,"à¤¼à¤¾à¥¤":3326,"Ġà¤²à¤®":3327,"à¤Ńà¤Ł":3328,"2269":3329,"1891":3330,"âĢĿ":3331,"2137":3332,"3139":3333,"3345":3334,"il":3335,"Ġ)":3336,"Ġ9":3337,"2034":3338,"2066":3339,"2062":3340,"1433":3341,"1454":3342,"1575":3343,"1717":3344,"1785":3345,"1898":3346,"1946":3347,"1986":3348,"1963":3349,"2335":3350,"2371":3351,"2452":3352,"2547":3353,"2593":3354,"2724":3355,"2963":3356,"2811":3357,"à¤²à¤ļ":3358,"3440":3359,"3593":3360,"3680":3361,"4059":3362,"4823":3363,"4314":3364,"Ġà¤¤à¤Ł":3365,"2189":3366,"à¤īà¤ªà¤¨":3367,"2253":3368,"2254":3369,"2270":3370,"à¤Ĩà¤Īà¤¸":3371,"2160":3372,"2150":3373,"3134":3374,"3207":3375,"3246":3376,"3264":3377,"4123":3378,"5589":3379,"Ġ12":3380,"2045":3381,"2031":3382,"2041":3383,"1424":3384,"1511":3385,"1525":3386,"1539":3387,"1641":3388,"1711":3389,"1749":3390,"1743":3391,"1857":3392,"1887":3393,"1872":3394,"1929":3395,"1945":3396,"1952":3397,"1951":3398,"à¤¯à¤Łà¤¨":3399,"2479":3400,"2533":3401,"2508":3402,"2617":3403,"2667":3404,"2687":3405,"à¤¹à¤¬":3406,"4072":3407,"Ġà¤ħà¤ľ":3408,"à¤·à¤§":3409,"Ġà¤¦à¤¬":3410,"à¤ıà¤Ł":3411,"2260":3412,"2263":3413,"2265":3414,"à¤°à¤ķà¤Ł":3415,"à¥§à¥ª":3416,"5189":3417,"2059":3418,"2097":3419,"2084":3420,"2063":3421,"2082":3422,"1598":3423,"1627":3424,"1634":3425,"1737":3426,"1740":3427,"1752":3428,"1700":3429,"1873":3430,"1921":3431,"1933":3432,"1954":3433,"1962":3434,"1961":3435,"1900":3436,"2328":3437,"2336":3438,"2363":3439,"2300":3440,"2494":3441,"2513":3442,"2515":3443,"2614":3444,"2623":3445,"2697":3446,"2972":3447,"2825":3448,"2831":3449,"2803":3450,"à¥ģ-":3451,"3015":3452,"Ġà¤®à¤ķ":3453,"3688":3454,"2110":3455,"4021":3456,"4663":3457,"Ġà¤Ńà¤ķ":3458,"à¤Ĩà¤µ":3459,"2208":3460,"2187":3461,"2271":3462,"2287":3463,"à¤¯à¤¨à¤¶":3464,"Ġà¤Ľà¤¹":3465,"2103":3466,"3265":3467,"3171":3468,"4108":3469,"4112":3470,"5395":3471,"2060":3472,"2070":3473,"1405":3474,"1565":3475,"1648":3476,"1669":3477,"1695":3478,"1672":3479,"1757":3480,"1775":3481,"1764":3482,"1844":3483,"1877":3484,"1957":3485,"1944":3486,"2443":3487,"2568":3488,"2585":3489,"2768":3490,"2815":3491,"2809":3492,"2804":3493,"2893":3494,"2219":3495,"Ġà¤ªà¤¸":3496,"3558":3497,"3757":3498,"3702":3499,"4036":3500,"à¤¼à¥Ĥ":3501,"2204":3502,"2185":3503,"à¤īà¤Ł":3504,"2177":3505,"2251":3506,"2163":3507,"Ġà¤īà¤ªà¤ķà¤°à¤£":3508,"3138":3509,"3272":3510,"4189":3511,"à¤¿à¥¤":3512,"2008":3513,"à¤Ĥ_":3514,"1636":3515,"1646":3516,"1666":3517,"1688":3518,"1603":3519,"1682":3520,"1718":3521,"1702":3522,"1840":3523,"1850":3524,"1879":3525,"à¤¯à¤¥":3526,"2303":3527,"2305":3528,"2758":3529,"2759":3530,"2767":3531,"2910":3532,"2930":3533,"2866":3534,"3029":3535,"Ġà¤ªà¤µ":3536,"3583":3537,"à¤Ĺà¤¸":3538,"4074":3539,"5834":3540,"6075":3541,"à¤ħà¤®à¤°":3542,"2176":3543,"2284":3544,"2286":3545,"3129":3546,"3165":3547,"4237":3548,"un":3549,"2073":3550,"2061":3551,"à¤¨à¤¬":3552,"1578":3553,"1595":3554,"1623":3555,"1602":3556,"1735":3557,"1756":3558,"1789":3559,"1886":3560,"1884":3561,"1931":3562,"1991":3563,"à¤¸à¤ļ":3564,"2356":3565,"2375":3566,"2474":3567,"2557":3568,"2744":3569,"2782":3570,"2686":3571,"2911":3572,"2915":3573,"à¤ªà¤¥":3574,"3469":3575,"3404":3576,"3483":3577,"2227":3578,"2226":3579,"3783":3580,"3981":3581,"4714":3582,"4765":3583,"4810":3584,"2192":3585,"2171":3586,"2267":3587,"à¤ĵà¤°":3588,"Ġà¤ĸà¤¤à¤°":3589,"2133":3590,"3274":3591,"og":3592,"2088":3593,"1472":3594,"1667":3595,"1680":3596,"1671":3597,"1713":3598,"1747":3599,"1794":3600,"1824":3601,"1885":3602,"1937":3603,"1985":3604,"2312":3605,"2313":3606,"2380":3607,"2397":3608,"2713":3609,"2734":3610,"2655":3611,"2677":3612,"2899":3613,"4081":3614,"5050":3615,"Ġà¤ľà¤Ł":3616,"6411":3617,"2186":3618,"2156":3619,"2105":3620,"2118":3621,"3254":3622,"3359":3623,"3291":3624,"5235":3625,"10389":3626,"2022":3627,"2046":3628,"2064":3629,"2094":3630,"1425":3631,"1513":3632,"1746":3633,"1767":3634,"1772":3635,"1899":3636,"1917":3637,"1903":3638,"2323":3639,"2368":3640,"23899":3641,"2411":3642,"2427":3643,"2580":3644,"2564":3645,"2746":3646,"2779":3647,"2961":3648,"3447":3649,"3635":3650,"3668":3651,"3682":3652,"3763":3653,"3960":3654,"à¤Ĺà¤¶":3655,"5881":3656,"3321":3657,"8041":3658,"5413":3659,"2207":3660,"2172":3661,"2242":3662,"à¤¨à¤¤à¤®":3663,"3259":3664,"5502":3665,"de":3666,"2050":3667,"2057":3668,"1534":3669,"1536":3670,"1532":3671,"1694":3672,"à¤ķà¤ķ":3673,"1795":3674,"2351":3675,"2430":3676,"2422":3677,"2437":3678,"2468":3679,"2545":3680,"2740":3681,"2732":3682,"2785":3683,"2678":3684,"2699":3685,"2810":3686,"2863":3687,"2221":3688,"3629":3689,"3742":3690,"3834":3691,"à¤Ĺà¤ª":3692,"5733":3693,"3328":3694,"7080":3695,"4443":3696,"7626":3697,"4229":3698,"Ġà¤ıà¤¡":3699,"à¤Ĩà¤¸":3700,"13746":3701,"2182":3702,"2272":3703,"2278":3704,"2234":3705,"Ġà¤«à¤°à¤µà¤°":3706,"à¥§à¥§":3707,"3266":3708,"ul":3709,"2030":3710,"2002":3711,"2095":3712,"1643":3713,"1721":3714,"1766":3715,"1801":3716,"1904":3717,"2326":3718,"2337":3719,"2367":3720,"2446":3721,"2459":3722,"2464":3723,"2537":3724,"2538":3725,"2541":3726,"2735":3727,"2615":3728,"2944":3729,"2818":3730,"2887":3731,"4062":3732,"6072":3733,"7807":3734,"4444":3735,"3213":3736,"8840":3737,"à¤ıà¤¶":3738,"à¤Ńà¤µà¤¤":3739,"à¥Īà¤Ĥ-":3740,"Ġà¤ªà¤°à¤¨":3741,"Ġà¤ıà¤ķà¤¤":3742,"1600":3743,"2258":3744,"2268":3745,"2275":3746,"2235":3747,"2154":3748,"2155":3749,"2161":3750,"à¤ĺà¤¨":3751,"Ġ2009":3752,"Ġà¤ķà¤ªà¤¡":3753,"2119":3754,"2144":3755,"2131":3756,"3176":3757,"3206":3758,"3275":3759,"3192":3760,"3242":3761,"3342":3762,"4405":3763,"9600":3764,"ag":3765,"ĠE":3766,"ĠT":3767,"2069":3768,"2043":3769,"1560":3770,"1690":3771,"1769":3772,"1843":3773,"1852":3774,"1864":3775,"1914":3776,"1924":3777,"à¤¸à¤Ł":3778,"2413":3779,"2426":3780,"2473":3781,"2651":3782,"2969":3783,"2839":3784,"à¥ģ,":3785,"3414":3786,"3464":3787,"2214":3788,"3521":3789,"3734":3790,"3735":3791,"3914":3792,"4079":3793,"4778":3794,"5620":3795,"5890":3796,"à¤¬à¤¢":3797,"9730":3798,"6516":3799,"2294":3800,"2298":3801,"2246":3802,"2283":3803,"2157":3804,"Ġà¤īà¤ªà¤ļ":3805,"à¤µà¤¹à¤¨":3806,"Ġà¤Īà¤¶":3807,"tic":3808,"2149":3809,"3168":3810,"3208":3811,"3277":3812,"3243":3813,"4264":3814,"7788":3815,"ation":3816,"Ġ100":3817,"Ġà¥¯":3818,"à¤°à¤°":3819,"2028":3820,"2048":3821,"2078":3822,"2044":3823,"2065":3824,"14565":3825,"à¤¨à¤µà¤°":3826,"1710":3827,"1729":3828,"1893":3829,"1915":3830,"2310":3831,"2319":3832,"2327":3833,"2332":3834,"2391":3835,"2438":3836,"2450":3837,"2476":3838,"2490":3839,"2408":3840,"2495":3841,"2535":3842,"2555":3843,"2562":3844,"2749":3845,"2766":3846,"2643":3847,"2653":3848,"2951":3849,"2819":3850,"2837":3851,"2852":3852,"2898":3853,"2807":3854,"à¤²à¤¦":3855,"3082":3856,"3422":3857,"3445":3858,"2217":3859,"2228":3860,"3665":3861,"3762":3862,"à¤Ĺà¤ķà¤°":3863,"4037":3864,"4613":3865,"4733":3866,"4851":3867,"4918":3868,"à¥ĩà¤Ĥ.":3869,"5780":3870,"6085":3871,"7840":3872,"3224":3873,"Ġà¤īà¤¸à¤®":3874,"Ġà¤Ĩà¤°à¤®":3875,"2264":3876,"2244":3877,"à¤°à¤¸à¤¨":3878,"Ġà¤¬à¤¹à¤¨":3879,"2107":3880,"2140":3881,"2135":3882,"3170":3883,"3233":3884,"4270":3885,"4240":3886,"4195":3887,"5134":3888,"6275":3889,"7782":3890,"8115":3891,"9663":3892,"à¤°à¤ľà¤¨":3893,"12158":3894,"2024":3895,"2039":3896,"à¤¨à¤ļ":3897,"1660":3898,"Ġà¤ķà¤¡":3899,"1739":3900,"1781":3901,"1836":3902,"1842":3903,"à¤¯à¤¯":3904,"2324":3905,"2358":3906,"2383":3907,"2451":3908,"2525":3909,"2549":3910,"2558":3911,"2720":3912,"2719":3913,"2659":3914,"2950":3915,"2975":3916,"2874":3917,"3007":3918,"3449":3919,"2225":3920,"3712":3921,"3767":3922,"2112":3923,"4096":3924,"5812":3925,"5835":3926,"à¤¬à¤ļ":3927,"6858":3928,"7821":3929,"4432":3930,"à¤·à¤ľ":3931,"8939":3932,"4316":3933,"2205":3934,"2250":3935,"2292":3936,"à¤¸à¤®à¤¯":3937,"3209":3938,"3175":3939,"5144":3940,"8384":3941,"os":3942,"Â°":3943,"ĠB":3944,"2099":3945,"14120":3946,"1663":3947,"16196":3948,"1780":3949,"1897":3950,"1802":3951,"2357":3952,"2399":3953,"2304":3954,"2410":3955,"2416":3956,"2433":3957,"2524":3958,"2507":3959,"2748":3960,"2922":3961,"2965":3962,"2993":3963,"2812":3964,"2814":3965,"2842":3966,"2881":3967,"2210":3968,"2229":3969,"3517":3970,"3699":3971,"3770":3972,"3931":3973,"3804":3974,"4761":3975,"4520":3976,"4580":3977,"4813":3978,"4985":3979,"5623":3980,"5724":3981,"5737":3982,"7027":3983,"7098":3984,"Ġà¤¨à¤®":3985,"Ġà¤¨à¤·":3986,"9068":3987,"à¤«à¤¨":3988,"12816":3989,"2196":3990,"2199":3991,"2255":3992,"2261":3993,"2273":3994,"2238":3995,"16818":3996,"2165":3997,"10076":3998,"Ġà¤īà¤¨à¤¸":3999,"2101":4000,"3101":4001,"3136":4002,"3199":4003,"3279":4004,"3195":4005,"3267":4006,"3194":4007,"3396":4008,"5360":4009,"5272":4010,"6368":4011,"7238":4012,"7780":4013,"9709":4014,"Ġà¥¬":4015,"13406":4016,"2036":4017,"2040":4018,"2056":4019,"2051":4020,"2098":4021,"2071":4022,"15279":4023,"1953":4024,"1902":4025,"2377":4026,"2386":4027,"2398":4028,"2308":4029,"2384":4030,"2372":4031,"2529":4032,"2570":4033,"2725":4034,"2777":4035,"2798":4036,"2763":4037,"2761":4038,"2792":4039,"27285":4040,"2631":4041,"2600":4042,"2913":4043,"2997":4044,"2974":4045,"à¤²à¤ª":4046,"à¤µà¤¸à¤¨":4047,"3035":4048,"3046":4049,"2212":4050,"3545":4051,"3651":4052,"3794":4053,"3802":4054,"4632":4055,"4687":4056,"4743":4057,"4558":4058,"4595":4059,"5636":4060,"6040":4061,"6082":4062,"6093":4063,"3310":4064,"3313":4065,"3324":4066,"6817":4067,"6834":4068,"8003":4069,"Ġà¤Ĺà¤łà¤¨":4070,"9713":4071,"Ġà¤ıà¤ķà¤²":4072,"9534":4073,"16016":4074,"2178":4075,"2299":4076,"2288":4077,"2142":4078,"and":4079,"2126":4080,"2139":4081,"3183":4082,"3255":4083,"3262":4084,"4242":4085,"4308":4086,"4481":4087,"5159":4088,"6110":4089,"8255":4090,"8307":4091,"8564":4092,"9119":4093,"Ġ$":4094,"Ġ14":4095,"Ġ30":4096,"10305":4097,"à¤°à¤Ĺà¤¤":4098,"2025":4099,"2090":4100,"2087":4101,"2072":4102,"1727":4103,"1705":4104,"1827":4105,"1956":4106,"1909":4107,"1974":4108,"19061":4109,"à¤¯à¤°à¤¸":4110,"2309":4111,"2362":4112,"2373":4113,"2439":4114,"2486":4115,"2542":4116,"2736":4117,"2756":4118,"2618":4119,"2632":4120,"2918":4121,"2925":4122,"2939":4123,"2982":4124,"2836":4125,"2886":4126,"2892":4127,"à¤ªà¤µ":4128,"3080":4129,"3041":4130,"3051":4131,"3002":4132,"3535":4133,"3683":4134,"3701":4135,"3986":4136,"4098":4137,"4659":4138,"4693":4139,"4507":4140,"4500":4141,"4879":4142,"4961":4143,"5792":4144,"6080":4145,"3314":4146,"7804":4147,"4441":4148,"à¤ıà¤ª":4149,"5215":4150,"à¤Īà¤¯":4151,"à¤Īà¤²":4152,"6436":4153,"Ġà¤ļà¤¯à¤¨":4154,"2203":4155,"16040":4156,"2175":4157,"2259":4158,"2241":4159,"2281":4160,"2285":4161,"2152":4162,"27838":4163,"19435":4164,"Ġà¤ĺà¤Ł":4165,"Ġà¤¸à¤¤à¤¹":4166,"2111":4167,"2120":4168,"3116":4169,"3127":4170,"3123":4171,"3160":4172,"3180":4173,"3178":4174,"3154":4175,"3185":4176,"3257":4177,"3193":4178,"3307":4179,"4256":4180,"4360":4181,"5163":4182,"5232":4183,"5493":4184,"6102":4185,"6105":4186,"7286":4187,"7371":4188,"7564":4189,"7582":4190,"op":4191,"ter":4192,"12861":4193,"20264":4194,"17603":4195,"1855":4196,"1978":4197,"à¤¯à¤ķà¤°":4198,"2338":4199,"2376":4200,"2424":4201,"2448":4202,"2432":4203,"2406":4204,"2492":4205,"2519":4206,"2530":4207,"2546":4208,"2578":4209,"2620":4210,"2628":4211,"2621":4212,"2604":4213,"2990":4214,"2822":4215,"2867":4216,"2843":4217,